Repository: Necoro/portato
Catalog: i18n/*.po
Languages: ca, de, el, es_es, fr, it, pl, pt_br, tr

source: It is now replaced by the one from plugin '%s'!
ca: Ara s'ha substituït pel del connector '%s'!
de: Es wird ersetzt durch die Variante vom Plugin '%s'!
el: Έχει τώρα αντικατασταθεί με αυτό από το εργαλείο '%s'!
es_es: Se ha remplazado por el del plugin '%s'
fr: Il est maintenant remplacé par celui du greffon '%s' !
it: E' ora sostituito da quello del plugin '%s'!
pl: Teraz to jest zamienione przez jedną z wtyczek '%s'!
pt_br: Foi substituído por um tipo extraído do plugin '%s'!

source: Blank inside homepage.
ca: La pàgina principal està en blanc.
de: Leerzeichen innerhalb der Homepage-URL.
el: Κενό το εσωτερικό της Κύριας σελίδας
es_es: Sitio web en blanco.
fr: Aucun site-web précisé.
it: Spazio vuoto nella homepage.
pl: "Pusty" znak w adresie Strony Domowej.
pt_br: Espaço vazio na homepage

source: The sqlite cache backend of portage is not supported at the moment. See https://bugs.launchpad.net/portato/+bug/564292.
fr: Le backend de cache sqlite pour portage n'est plus supporté pour le moment. Referez vous à : https://bugs.launchpad.net/portato/+bug/564292.
it: Al momento la cache sqlite di portage non è supportata. Vedi https://bugs.launchpad.net/portato/+bug/564292.
pl: Cache sqlite drzewa portage nie jest dostępne w tym momencie. Zobacz https://bugs.launchpad.net/portato/+bug/564292.
pt_br: O cache sqlite do Portage não é suportado no momento. Veja https://bugs.launchpad.net/portato/+bug/564292.

source: Using database type '%s'
el: Χρήση βάσης δεδομένων τύπου '%s'
fr: Utilisation d'une base de données de type '%s'
it: Tipo di database sconosciuto: %s
pl: Użycie typu bazy danych '%s'
pt_br: Usando banco de dados tipo: %s

source: print the directory the plugins are located in
el: εκτύπωσε τη διεύθυνση του φακέλου των επεκτάσεων

source: Chose a console font
ca: Seleccioneu el tipus de lletra de la consola
de: Wähle eine Schriftart
es_es: Elige una fuente para la consola

source: Attaches the logfile to the mail. This log only contains debug information.
ca: Adjunta el fitxer de registres al correu electrònic. Aquest registre només conté informació de depuració.
de: Hängt die Logdatei an die Mail an. In der Datei sind nur Debug-Informationen enthalten.
es_es: Adjunta el archivo de log al email. Este log sólo contiene información de debug.

source: Attach _Logfile
ca: Adjunta e_l registre
de: Hänge _Logdatei an
es_es: Adjuntar archivo de _log

source: _File
ca: _Fitxer
es_es: _Archivo

source: Execute the current selected queue
ca: Executa la cua seleccionada
de: Führe die aktuell gewählte Queue aus
es_es: Ejecuta la cola seleccionada

source: Portato will write these changes into the appropriate files. Please backup them if you think it is necessairy.
ca: El Portato escriurà aquests canvis en els fitxers necessaris. Si us plau, feu còpies de seguretat d'aquests fitxers si ho considereu necessari.
es_es: Portato escribirá estos cambios en los archivos adecuados. Haz una copia de seguridad si lo crees necesario.

source: No %(old)s language file installed. Disable highlighting.
ca: No s'ha instal·lat el fitxer de llenguatge %(old)s. S'ha inhabilitat el llenguatge d'alt nivell.
de: Keine "%(old)s" Syntaxdatei gefunden. Deaktiviere Hervorhebung.
es_es: Archivo para el lenguaje %(old)s no instalado. Deshabilitando el resaltado.

source: Retrying after waiting 60 seconds.
ca: Es reintentarà d'aquí a 60 segons.
de: Wiederhole den Versuch nach einer 60s Pause.
es_es: Esperando 60 segundos antes de reintentar.

source: Cannot load SQLDatabase.
ca: No es pot carregar SQLDatabase.
es_es: No se pudo cargar SQLDatabase.

source: Dependant '%(dep)s' for '%(hook)s' in plugin '%(plugin)s' not found! Adding nevertheless.
ca: No s'han trobat '%(dep)s' per '%(hook)s' en el connector '%(plugin)s'! Malgrat tot s'afegeixen.
de: Abhängigkeit %(dep)s' für '%(hook)s' im Plugin '%(plugin)s' nicht gefunden! Lade Plugin trotzdem.
es_es: No se encontraron los dependientes '%(dep)s' de '%(hook)s' en el plugin '%(plugin)s'. Añadiéndolos de todas formas.

source: _Plugins
ca: _Connectors

source: -L is deprecated
ca: -L està depreciat

source: Loading plugin module '%(plugin)s' failed: %(error)s
de: Laden des Plugins '%(plugin)s' fehlgeschlagen: %(error)s

source: Loading widgets plugin '%(plugin)s' failed: %(error)s
de: Laden des Widget-Plugins '%(plugin)s' fehlgeschlagen: %(error)s
