Repository: Necoro/portato
Catalog: i18n/*.po
Languages: ca, de, el, es_es, fr, it, pl, pt_br, tr

source: Trying to remove package '%s' from queue which does not exist in system.
ca: S'està intentant suprimir el paquet '%s' de la cua que no existeix en el sistema.
de: Das Paket '%s' sollte aus der Queue entfernt werden, aber es befindet sich nicht im System.
el: Προσπαθώ να αφαιρέσω το '%s' πακέτο από τη λίστα ενεργειών το οποίο δεν υπάρχει στο σύστημα.
es_es: Intentando eliminar de la cola el paquete '%s' no existente en el sistema.
fr: Vous essayez de supprimer le paquetage '%s' de la liste d'attente alors qu'il n'existe pas sur le système.
it: Difficile rimuovere dalla coda il pacchetto '%s' che non è presente nel sistema.
pl: Próba usunięcia pakietu '%s' z kolejki, której nie ma w systemie.
pt_br: Tentando remover o pacote '%s' da fila, porquê não existe no sistema.
tr: Sistemde olmayan '%s' pakedi kuyruktan kaldırılmaya çalışılıyor.

source: A programming error has been detected during the execution of this program.
ca: S'ha detectat un problema de programació en l'execució del programa.
de: Ein Fehler ist aufgetreten.
el: Ένα προγρ
es_es: Se ha detectado un error de programación durante la ejecución del programa.
fr: Une erreur de programmation a été détectée durant l'exécution de ce programme.
it: E' stato rilevato un errore di programmazione durante l'esecuzione di questo programma.
pl: Podczas wykonywania programu wykryto błąd programowania.
pt_br: Foi detectado um erro de programação durante a execução.
tr: Programın çalıştırılması sırasında bir programlama hatası tespit edildi.

source: Bug Detected
ca: S'ha detectat un error
de: Fehler aufgetreten
el: Διαπιστώθηκε Σφάλμα
es_es: Bug detectado
fr: Bogue détecté
it: E' stato rilevato un bug
pl: Wykryto błąd
pt_br: Bug detectado
tr: Hata Tespit Edildi

source: It probably isn't fatal, but should be reported to the developers nonetheless.
ca: Molt probablement no és fatal però, malgrat tot, hauríeu d'informar als desenvolupadors.
de: Dies ist möglicherweise nicht kritisch, sollte aber trotzdem an die Entwickler weitergeleitet werden.
el: Πιθανότατα δεν είναι θανάσιμο, αλλά θα έπρεπε να αναφερθεί στους μηχανικούς ανάπτυξης παρ' όλ' αυτά
es_es: Probablemente no sea fatal pero debería ser reportado a los desarrolladores.
fr: Cette erreur n'est probablement pas fatale, mais devrait être reportée aux développeurs quand même.
it: Probabilmente non è stato fatale, ma dovrebbe essere riferito agli sviluppatori.
pl: To nie jest błąd krytyczny, ale, mimo wszystko, powinien zostać zaraportowanydo deweloperów.
pt_br: Não deve ser um erro fatal, mas convém reporta-lo aos desenvolvedores.
tr: Büyük ihtimalle ölümcül değil, ancak geliştiricilere bildirmekte fayda var.

source: Show Details
ca: Mostra els detalls
de: Details
el: Εμφάνιση λεπτομερειών
es_es: Mostrar detalles
fr: Afficher les détails
it: Mostra dettagli
pl: Pokaż szczegóły
pt_br: Mostrar detalhes
tr: Ayrıntıları Göster

source: Send...
ca: Envia...
de: Sende...
el: Απέστειλε..
es_es: Enviar...
fr: Envoyer...
it: Invia...
pl: Wysyłanie...
pt_br: Enviar...
tr: Gönder...

source: Save traceback...
ca: Desa la traça enrera...
de: Speichere Traceback...
el: Αποθήκευση του traceback...
es_es: Guardar traceback...
fr: Sauvegarder la trace...
it: Salva traceback...
pl: Zapisz Traceback...
pt_br: Salvar traceback...
tr: Geribeslemeyi kaydet...

source: Loading Backend
ca: S'està carregant el rerefons
de: Lade Backend
el: Φόρτωση Γραφικού Περιβάλλοντος
es_es: Cargando backend
fr: Chargement du backend
it: Caricamento Backend
pl: Ładowanie Backendu
pt_br: Carregando Backend
tr: Portato Yükleniyor

source: Results
ca: Resultats
de: Ergebnisse
el: Αποτελέσματα
es_es: Resultados
fr: Résultats
it: Risultati
pl: Wyniki
pt_br: Resultados
tr: Sonuçlar

source: Unselect _All
de: _Alles abwählen
el: Απ-επιλογή _Όλων
fr: Desélectionner _Tout
it: Deseleziona tutti
pl: Odznacz _Wszystko
pt_br: Desselecionar_Tudo
tr: Hi_çbirini Seçme

source: Package
ca: Paquet
de: Paket
el: Πακέτο
es_es: Paquete
fr: Paquetage
it: Pacchetto
pl: Pakiet
pt_br: Pacote
tr: Paket

source: Updatable Packages
ca: Paquets actualitzables
de: Pakete mit Updates
el: Ενημερώσιμα Πακέτα
es_es: Paquetes actualizables
fr: Paquetages mettables à jour
it: Pacchetti Aggiornabili
pl: Pakiety do uaktualnienia
pt_br: Pacotes atualizáveis
tr: Güncellenebilir Paketler

source: World Packages
de: Pakete in "World"
el: Πακέτα Κόσμου
fr: Paquetages World
it: Pacchetti World
pl: Pakiety World
pt_br: Pacotes World
tr: World Paketleri

source: Retrying after waiting %d seconds.
el: Ξαναπροσπαθώ μετά από %d δευτερόλεπτα.
fr: Réessai dans 60 secondes.
it: Attendi %d secondi e poi riprova.
pl: Ponowna próba po odczekaniu %d sekund.
pt_br: tentando novamente após %d segundos.
tr: %d saniye sonra tekrar denenecek.

source: An error occurred while sending. I think we were greylisted. The error: %s
ca: S'ha produït un error en l'enviament. Crec que estem a la llista de spam. L'error és: %s
de: Während des Sendes trat ein Fehler auf. Wahrscheinlich wurden wir ge-greylistet. Der Fehler: %s
el: Σφάλμα κατά την αποστολή. Μάλλον μπήκαμε στη γκρι-λίστα. Το σφάλμα είναι: %s
es_es: Ocurrió un error al enviar. Probablemente estemos en lista gris. El error: %s
fr: Une erreur est survenue pendant l'envoi. Je pense que nous avons été bloqués (par liste grise). L'erreur : %s
it: Si è verificato un errore durante la spedizione. Errore: %s
pl: Błąd podczas wysyłania. Myślę że dodano nas do greylisty. Błąd: %s
pt_br: Ocorreu um erro ao enviar. Parece estar na lista negra. O erro foi: %s
tr: Gönderirken bir hata oluştu. Hata: %s

source: ... is starting up: %s
ca: ... s'està iniciant: %s
de: ... startet: %s
el: ... ξεκινάει: %s
es_es: ... iniciando: %s
fr: ... démarre : %s
it: ...in avvio: %s
pl: ... startuje: %s
pt_br: ... iniciando: %s
tr: ... başlatılıyor: %s

source: Top
ca: A dalt
de: Oben
el: Κορυφή
es_es: Arriba
fr: Haut
it: In alto
pl: Góra
pt_br: Acima
tr: Üst

source: Bottom
ca: A baix
de: Unten
el: Κάτω Μέρος
es_es: Abajo
fr: Bas
it: In basso
pl: Dół
pt_br: Abaixo
tr: Alt

source: Left
ca: A l'esquerra
de: Links
el: Αριστερά
es_es: Izquierda
fr: Gauche
it: A sinistra
pl: Lewo
pt_br: Esquerda
tr: Sol

source: Right
ca: A la dreta
de: Rechts
el: Δεξιά
es_es: Derecha
fr: Droite
it: A destra
pl: Prawo
pt_br: Direita
tr: Sağ

source: Package Set
ca: Definicions de paquets
de: Paket-Set
el: Ομάδα πακέτου
es_es: Set de Paquetes
fr: Set de paquetage
it: Set Pacchetto
pl: Zestaw Pakietów:
pt_br: Conjunto de pacotes
tr: Paket Seti

source: Description
ca: Descripció
de: Beschreibung
el: Περιγραφή
es_es: Descripción
it: Descrizione
pl: Opis
pt_br: Descrição
tr: Tanım

source: <no description>
ca: <sense descripció>
de: <keine Beschreibung>
el: <χωρίς περιγραφή>
es_es: <sin descripción>
fr: <aucune description>
it: <nessuna descrizione>
pl: <brak opisu>
pt_br: <sem descrição>
tr: <tanım yok>

source: The first homepage part does not start with 'http' or 'ftp'.
ca: La primera part de la pàgina principal no comença amb 'http' ni amb 'ftp'.
de: Der erste Teil der Homepage startet nicht mit 'http' oder 'ftp'.
el: Το πρώτο κομμάτι της κύριας σελίδας δεν αρχίζει με 'http' ή 'ftp'.
es_es: La página web no comienza por 'http' o 'ftp'.
fr: La première partie de la page d'accueil ne commence ni par 'http' ou 'ftp'.
it: La prima parte della homepage non si avvia con 'http' o 'ftp'.
pl: Pierwsza Strona Domowa nie rozpoczyna się od 'http' lub 'ftp'.
pt_br: A primeira homepage não começa com 'http' ou 'ftp'.
tr: Anasayfa 'http' veya 'ftp' ile başlamıyor.

source: Package could not be found: %s
ca: No s'ha pogut trobar el paquet: %s
de: Paket konnte nicht gefunden werden: %s
el: Το πακέτο '%s' δε βρέθηκε
es_es: No se pudo encontrar el paquete %s
fr: Le paquetage n'a pu être trouvé : %s
it: Impossibile trovare il pacchetto %s
pl: Nie znaleziono pakietu: %s
pt_br: Pacote não achado: %s
tr: Paket bulunamadı: %s

source: Masked by user
ca: Emmascarat per l'usuari
de: Vom Benutzer maskiert
el: Έχει μάσκα από το χρήστη
es_es: Enmascarado por el usuario
fr: Masqué par l'utilisateur
it: Mascherato dall'utente
pl: Zamaskowane przez użytkownika
pt_br: Mascarado pelo usuário
tr: Kullanıcı tarafından maskelendi

source: Loading Config
ca: carregant la configuració
de: Lade Konfiguration
el: Φορτώνω τις Ρυθμίσεις
es_es: Cargando Configuración
fr: Chargement de la configuration
it: Caricamento Config
pl: Ładowanie konfiguracji
pt_br: Carregando Configuração
tr: Ayarlar Yükleniyor

source: Creating Database
ca: creant base de dades
de: Erstelle Datenbank
el: Δημιουργία Βάσης Δεδομένων
es_es: Creando Base de Datos
fr: Création de la base de données
it: Creazione database
pl: Tworzenie Bazy Danych
pt_br: Carregando Banco de Dados
tr: Veritabanı Oluşturuluyor

source: Loading Plugins
ca: carregant els connectors
de: Lade Plugins
el: Φόρτωση Πρόσθετων Εργαλείων
es_es: Cargando Plugins
fr: Chargement des greffons
it: Caricamento Plugins
pl: Ładowanie Wtyczek
pt_br: Carregando Plugins
tr: Eklentiler Yükleniyor

source: Building frontend
ca: alçant el frontal
de: Erstelle Oberfläche
el: Χτίσιμο παραθύρου περιήγησης
es_es: Construyendo Frontend
fr: Création de l'interface
it: Costruzione frontend
pl: Tworzenie Frontendu
pt_br: Construindo a interface
tr: Arayüz oluşturuluyor

source: Restoring Session
ca: restaurant la sessió
de: Lade Session
el: Επαναφορά Συνεδρίας
es_es: Restaurando Sesión
fr: Restauration de la session
it: Ripristino sessione
pl: Przywracanie Sesji
pt_br: Restaurando a sessão
tr: Oturum Başlatılıyor

source: Loading Plugin Widgets
de: Lade GUI-Elemente der Plugins
el: Φόρτωση Widgets Πρόσθετων Εργαλείων
es_es: Cargando Widgets del Plugin
fr: Chargement des widgets du greffon
it: Caricamento Plugin Widgets
pl: Ładowanie Wtyczek
pt_br: Carregando Widgets e Plugins
tr: Eklenti Widget'leri Yükleniyor

source: Finishing startup
ca: acabant la inicialització
de: Erledige letzte Handgriffe :)
el: Τελείωμα εκκίνησης
es_es: Finalizando inicio
fr: Fin du démarrage
it: Completamento fase di avvio
pl: Kończenie uruchamiania
pt_br: Finalizando Inicialização
tr: Açılış tamamlanıyor

source: Options
ca: Opcions
de: Optionen
el: Επιλογές
es_es: Opciones
it: Opzioni
pl: Opcje
pt_br: Opções
tr: Seçenekler

source: Categories
de: Kategorien
el: Κατηγορίες
es_es: Categorías
fr: Catégories
it: Categorie
pl: Kategorie
pt_br: Categorias
tr: Kategoriler

source: Packages
ca: Paquets
de: Pakete
el: Πακέτα
es_es: Paquetes
fr: Paquetages
it: Pacchetti
pl: Pakiety
pt_br: Pacotes
tr: Paketler

source: Package '%s/%s' is disabled.
ca: El paquet '%s/%s' està desactivat.
de: Paket '%s/%s' wurde deaktiviert.
el: Το '%s/%s' πακέτο είναι απενεργοποιημένο
es_es: El paquete '%s/%s' está deshabilitado.
fr: Le paquetage '%s/%s' est désactivé.
it: Il pacchetto '%s/%s' è disabilitato.
pl: Pakiet '%s/%s' jest wyłączony.
pt_br: O pacote '%s/%s' está deshabilitado.
tr: '%s/%s' paketi pasifleştirildi.

source: Versions
de: Versionen
el: Εκδόσεις
es_es: Versiones
it: Versioni
pl: Wersje
pt_br: Versões
tr: Sürümler

source: Slot
el: Θύρα
tr: Depo

source: Flag
el: Σημαία
es_es: Parámetro
pl: Flaga
tr: Bayrak

source: This is an expanded use flag and cannot be selected
ca: Això és un use flag expandit i no es pot seleccionar
de: Dies ist ein "Expanded Use Flag" und kann daher nicht ausgewählt werden.
el: Αυτή είναι εκτεταμένη σημαία use και δεν μπορεί να επιλεγεί
es_es: Este es un parámetro USE expandido y no puede ser seleccionado
fr: Ceci est un flag étendu qui ne peut pas être sélectionné
it: Questa è una USE flag estesa e non può essere selezionata
pl: To jest rozwijalna flaga Use i nie może zostać zaznaczona.
pt_br: Esta é uma flag expandida e não pode ser selecionada
tr: Bu genişletilmiş bir bayrak, seçilemez

source: Translating session from version %d to %d.
ca: Traduïnt la sessió de la versió %d a la %d.
de: Upgrade Session von Version %d auf Version %d.
el: Μετάφραση συνεδρίας απο την %d έκδοση στην %d.
es_es: Traduciendo sesión desde la versión %d a la %d.
fr: Traduction de la session de la version %d vers %d.
it: Trasferisci la sessione dalla versione %d alla %d.
pl: Tłumaczenie sesji z wersji %d do wersji %d.
pt_br: Traduzindo sessão da versão %d até %d.
tr: Oturum %d sürümünden %d sürümüne çeviriliyor.

source: Cannot translate session from version %d to %d.
ca: No es pot traduir la sessió de la versió %d a la %d.
de: Kann Session nicht von Version %d nach %d upgraden.
el: Αδυναμία μετάφρασης συνεδρίας απο την %d έκδοση στην %d.
es_es: No se pudo traducir la sesión desde la versión %d a la %d.
fr: Impossible de traduire la session de la version %d vers %d.
it: Impossibile trasferire la sessione dalla versione %d alla %d.
pl: Nie można przetłumaczyć sesji z wersji %d do wersji %d.
pt_br: Não foi possível traduzir la sessão da versão %d até a %d.
tr: Oturum %d sürümünden %d sürümüne çevirilemedi.

source: use flags
el: σημαίες use
es_es: parámetros use
fr: flags use
it: USE flag
pl: flagi use
pt_br: usar Flags
tr: use bayrakları

source: masking keywords
es_es: keywords enmascarantes
fr: keywords masquants
it: Keywords di mascheramento
pt_br: mascarando palavras-chave
tr: maskeleme anahtarları

source: The portage tree is not existing.
ca: L'arbre de portage no existeix.
de: Der Portage-Tree existiert nicht.
el: Το δέντρο του portage δεν υπάρχει.
es_es: El árbol de portage no existe.
fr: L'arbre portage n'existe pas.
it: Il Portage Tree non esiste.
pl: Drzewo portage nie istnieje.
pt_br: Árvore do portage não existe.
tr: Portage ağacı yok.

source: The portage tree seems to be empty.
ca: L'arbre de portage sembla estar buit.
de: Der Portage-Tree scheint leer zu sein.
el: Το δέντρο του portage μοιάζει να είναι άδειο.
es_es: El árbol de portage parece estar vacío.
fr: L'arbre portage semble être vide.
it: Il Portage Tree sembra essere vuoto.
pl: Wygląda na to, że drzewo portage jest puste.
pt_br: A árvore do Portage parece estar vazia.
tr: Portage ağacı boş görünüyor.

source: Version mismatch.
ca: La versió no coincideix.
de: Versionen stimmen nicht überein.
el: Αναντιστοιχία έκδοσης.
es_es: Las versiones no coinciden.
fr: Version en discordance.
it: Versione non corrispondente.
pl: Niezgodność wersji
pt_br: Versões não batem.
tr: Versiyon uyumsuzluğu.

source: Got '%d' - expected '%d'.
ca: S'ha obtingut '%d' - s'esperava '%d'.
de: Hab '%d' - erwartete '%d'.
el: Πήρα '%d' -ενώ περίμενα '%d'.
es_es: Se obtuvo '%d' - se esperaba '%d'.
fr: Obtenu '%d' - attendait '%d'.
it: Ricevuto '%d' - atteso '%d'.
pl: Otrzymano '%d' - oczekiwano '%d'.
pt_br: Se encontrou '%d' quando se esperava '%d'.
tr: '%d' alındı - '%d' bekleniyordu.

source: Current session format is too old.
ca: El format de la versió actual és massa antic.
de: Das aktuelle Sessionformat ist zu alt.
el: Η παρούσα διαμόρφωση συνεδρίας είναι πολύ παλιά.
es_es: El formato de la sesión actual es muy antiguo.
fr: La format de session courant est trop vieux.
it: Il formato della sessione corrente è obsoleto.
pl: Format bieżącej sesji jest zbyt stary.
pt_br: Formato de sessão muito antigo.
tr: Şimdiki oturum formatı çok eski.

source: Current session format is newer than this version supports.
ca: El format de la versió actual és més nou que el que suporta la versió actual.
de: Das aktuelle Sessionformat ist neuer, als diese Portato-Version unterstützt.
el: Η παρούσα διαμόρφωση συνεδρίας είναι νεώτερη απ' ό,τι η έκδοση υποστηρίζει.
es_es: El formato de la sesión actual es mas reciente que el soportado por esta versión.
fr: Le format de la session courante est plus récent que celui que cette version supporte.
it: Il formato della sessione corrente è più recente di quello supportato.
pl: Format bieżącej sesji jest nowszy niż wspierany przez tą wersję.
pt_br: O formato de la sessão atual é mais recente que o suportado por esta versão.
tr: Şimdiki oturum formatı, bu sürümün desteklediğinden daha yeni.

source: updating from version %s
ca: s'està actualitzant de la versió %s
de: Update von Version %s
el: αναβάθμιση από την %s έκδοση
es_es: actualizando desde la versión %s
fr: mise-à-jour depuis la version %s.
it: aggiornamento dalla versione %s
pl: uaktualnianie z wersji %s
pt_br: atualizando a partir da versão %s
tr: %s sürümünden güncelleniyor

source: updating
ca: s'està actualitzant
de: Update
el: αναβάθμιση σε εξέλιξη
es_es: actualizando
fr: mise à jour
it: Aggiornamento
pl: uaktualnianie
pt_br: atualizando
tr: güncelleniyor

source: downgrading from version %s
ca: s'està degradant de la versió %s
de: Downgrade von Version %s
el: υποβάθμιση από την %s έκδοση
es_es: desactualizando desde la versión %s
fr: rétrogradation depuis la version %s
it: downgrade dalla versione %s
pl: przywracanie %s
pt_br: downgrade da versão %s
tr: %s sürümünden alt sürüme indiriliyor

source: downgrading
ca: s'està degradant
de: Downgrade
el: υποβάθμιση
es_es: desactualizando
fr: rétrogradation
it: downgrade
pl: przywracanie
pt_br: fazendo downgrade
tr: eskiye dönülüyor

source: IUSE changes:
ca: Canvis en IUSE:
de: IUSE Änderungen:
el: αλλαγές IUSE
es_es: Cambios en IUSE:
fr: Changements IUSE :
it: Modifiche IUSE:
pl: Zmiany IUSE:
pt_br: mudanças de iUSE:
tr: IUSE değişiklikleri:

source: (In Progress)
ca: (En execució)
de: (In Bearbeitung)
el: (Εν ενεργεία)
es_es: (En progreso)
fr: (En cours)
it: (In corso)
pl: (w toku)
pt_br: (Em progresso)
tr: (Çalışıyor)

source: Install
ca: Instal·la
de: Installieren
el: Εγκατέστησε
es_es: Instalar
fr: Installer
it: Installa
pl: Instaluj
pt_br: Instalar
tr: Kur

source: Uninstall
ca: Desinstal·la
de: Deinstallieren
el: Απεγκατέστησε
es_es: Desinstalar
fr: Désinstaller
it: Disinstalla
pl: Odinstaluj
pt_br: Desinstalar
tr: Kaldır

source: Update
ca: Actualitza
el: Ενημέρωση
es_es: Actualizar
fr: Mettre à jour
it: Aggiorna
pl: Aktualizuj
pt_br: Atualizar
tr: Güncelle

source: Unknown error.
de: Unbekannter Fehler.
el: Άγνωστο σφάλμα.
fr: Erreur inconnue.
it: Errore sconosciuto.
pl: Nieznany błąd.
pt_br: Erro desconhecido.
tr: Bilinmeyen hata.

source: End of file reached though it was not expected: '%s'
de: Ende der Datei erreicht obwohl dies nicht erwartet wurde: '%s'
el: Μη αναμενόμενη άφιξη τέλους αρχείου (EOF): '%s'
fr: Fin de fichier atteinte de façon inattendue : '%s'
it: Sebbene non fosse previsto, è stata raggiunta la fine del file: '%s'
pl: Osiągnięto koniec pliku, mimo że nie był oczekiwany: '%s'0000000000End of file reached though it was not expected: '%s
pt_br: O arquivo finalizou-se com um erro inesperado: '%s'
tr: Dosyanın sonuna ulaşıldı, ancak bu beklenmiyordu: '%s'

source: Version '%s' is not supported.
de: Version '%s' wird nicht unterstützt.
el: Η '%s' έκδοση δεν υποστηρίζεται.
fr: La version '%s' n'est pas supportée.
it: La versione '%s' non è supportata.
pl: Wersja '%s' jest niewspierana.
pt_br: Versão '%s' não suportada.
tr: '%s' sürümü desteklenmiyor.

source: Conflicting values for masking status: %s
ca: Hi ha un conflicte en els valors d'estat d'emmascarat: %s
de: Konflikt beim Masking-Status: %s
el: Αντιφατικές τιμές για την κατάσταση masking: %s
es_es: Valores en conflicto por el estado de enmascarado: %s
fr: Valeurs entrant en conflit pour le statuts de masquage : %s
it: Valori in conflitto per lo stato di mascheramento: %s
pl: Niezgodne wartości dla statusu maskowania: %s
pt_br: Conflitando valores pra mascaramento: %s
tr: Maskelemede çelişen değerler: %s

source: Line %(line)s in file %(file)s misses a keyword (e.g. '~x86').
de: In Zeile %(line)s in der Dateil %(file) fehlt ein Keyword (z.B. '~x86').
el: Στη %(line)s γραμμή στο %(file)s αρχείο λείπει μία keyword (πχ '~x86').
es_es: La linea %(line)s del archivo %(file)s necesita una keyword (ej. '~x86').
fr: La ligne %(line)s dans le fichier %(file)s n'a pas de keyword (par exemple '~x86').
it: Nella linea %(line)s del file %(file)s manca una keyword (e.g. '~x86').
pl: W linii %(line)s w pliku %(file)s brakuje słowa kluczowego (n.p. '~x86')
pt_br: Na linha %(line)s do arquivo %(file)s falta uma palavra-chave (ex. '~x86').
tr: %(file)s dosyasındaki %(line)s satırında bir anahtar eksik (örn. '~x86').

source: No best match for %s. It seems not to be in the tree anymore.
ca: No s'ha trobat cap coincidència millor per %s. Sembla que ja no es troba en l'arbre.
de: Es konnte kein bester Treffer für das Paket %s gefunden werden. Es scheint sich nicht mehr im Tree zu befinden.
el: Δεν βρέθηκε κάτι σχετικό με %s. Μοιάζει να μην υπάρχει πια στο δέντρο.
es_es: No existe una coincidencia para %s. Parece que que ya no está en el árbol.
fr: Pas de meilleure correspondance pour %s trouvée. Il semble qu'elle n'existe plus dans l'arbre à présent.
it: Nessun miglior risultato per %s. Sembra non essere più nel Portage tree.
pl: Brak dopasowania dla %s. Wydaje się już nie być w drzewie Portage.
pt_br: valores de %s não bateram. Parecem não estar mais na árvore.
tr: %s için iyi bir eşleşme bulunamadı. Artık portage ağacında olmayacak gibi görünüyor.

source: Found a not installed dependency: %s.
ca: S'ha trobat una dependència no instal·lada: %s.
de: Nicht installierte Abhängigkeit gefunden: %s
el: Βρήκα ένα προαπαιτούμενο που δεν είναι εγκατεστημένο: %s.
es_es: Se encontró una dependencia no instalada: %s.
fr: Dépendance non installée trouvée : %s.
it: E' stata trovata una dipendenza non installata: %s.
pl: Znaleziono niezainstalowane zależności: %s.
pt_br: Está faltando uma dependência não instalada: %s.
tr: Kurulmamış bir bağımlılık bulundu: %s.

source: Bug? No best match could be found for '%(package)s'. Needed by: '%(cpv)s'.
ca: Es tracta d'un error? No s'ha trobat cap coincidencia millor per '%(package)s'. És necessari per a '%(cpv)s'.
de: Es konnte kein bester Treffer für das Paket '%(package)s' ermittelt werden (gebraucht von '%(cpv)s'). Bug?
el: Bug? Δεν βρέθηκε κάτι σχετικό με '%(package)s'. Απαίτηση από το: '%(cpv)s'.
es_es: ¿Bug? No se pudo encontrar una coincidencia para '%(package)s'. Requerido por '%(cpv)s'.
fr: Bogue ? Aucune meilleure solution trouvée pour '%(package)s', qui est nécessaire à : '%(cpv)s'.
it: Bug? Nessun miglior risultato trovato per '%(package)s'. Necessario per: '%(cpv)s'.
pl: Nie ma wyniku dla '%(package)s' potrzebnego przez '%(cpv)s'). Bug?
pt_br: Será um Bug? Não bateram os dados do '%(package)s'. Necessário para: '%(cpv)s'.
tr: Hata? '%(package)s' için iyi bir eşlenme bulunamadı. Ancak pakede '%(cpv)s' tarafından ihtiyaç duyuluyor.

source: BUG in flags.new_masking_status. It returns '%s'
ca: Hi ha un error en flags.new_masking_status. Retorna '%s'
de: BUG in flags.new_masking_status. Es gibt '%s' zurück.
el: BUG στο flags.new_masking_status. Επιστρέφει '%s'
es_es: BUG en flags.new_masking_status. Devuelve '%s'
fr: Bogue dans flags.new_masking_status. Renvoie '%s'
it: BUG in flags.new_masking_status. Restituisce '%s'
pl: BUG w flags.new_masking_status. Zwrócono '%s'
pt_br: BUG nas flags.novo_máscara_status. erro que retorna '%s'
tr: Bayraklarda hata .new_masking_status. Çıktısı '%s'

source: do not fork off as root
de: erzeuge keinen Root-Prozess
es_es: no realizar forks siendo root
fr: ne pas forker en tant que root
it: Non diventare root
pl: nie rozwidlaj jako root
pt_br: não pode cruzar como root
tr: root hakları olmadan başla

source: Starting Portato
ca: S'està inicialitzant Portato
de: Starte Portato
el: Εκκίνηση του Portato
es_es: Iniciando Portato
fr: Démarrage de Portato
it: Avvio Portato
pl: Uruchamianie Portato
pt_br: Iniciando o Portato
tr: Portato başlatılıyor

source: No valid su command detected. Aborting.
de: Kein valides 'su'-Kommande entdeckt. Breche ab...
el: Δε βρέθηκε έγκυρη εντολή su. Ματαίωση.
es_es: No se ha detectado un comando su válido. Cancelando.
fr: Aucune commande su valide détectée. Annulation.
it: Comando 'su' non valido. Annullato.
pl: Brak ważnej komendy su. Przerywam.
pt_br: Comando su detectado, mas não válido. Abortando.
tr: Geçerli su komutu bulunamadı. İptal ediliyor.
