Repository: Necoro/portato
Catalog: i18n/*.po
Languages: ca, de, el, es_es, fr, it, pl, pt_br, tr

source: Invalid dependency string
ca: Sentència de dependència no vàlida
de: Ungültiger Dependency-String.
el: Μη έγκυρο νήμα προαπαιτούμενων πακέτων
es_es: Cadena de dependencias inválida
fr: Chaîne de dépendance invalide
it: Stringa di dipendenza non valida
pl: Niewłaściwa wartość dla ciągu zależności
pt_br: Descrição de dependência inválida
tr: Geçersiz bağımlılık listesi

source: Uses an SQLite-database to store package information. May take longer to generate at the first time, but has advantages if portato is re-started with an unchanged portage tree. Additionally it allows to use fast SQL expressions for fetching the data.
ca: Usa una base de dades SQLite per desar informació de paquets. Es pot trigar bastant generar-la el primer cop, però té avantatges si es reinicia Portato amb un arbre de portage sense canvis. Additionalment, us permetrà usar expressions SQL ràpides per obtenir dades.
de: Verwendet eine SQLite-Datenbank um die Paketdaten zu speichern. Es mag länger dauern, um die Datenbank das erste Mal zu erstellen - es zeigt seine Stärken, wenn Portato neugestartet wird, ohne dass sich der Portage-Tree verändert hat. Außerdem verwendet es schnelle SQL-Queries.
el: Χρησιμοποιεί μια SQLite-βάση δεδομένων για να διατηρήσει τις πληροφορίες πακέτων. Ίσως πάρει περισσότερη ώρα για τη δημιουργία την πρώτη φορά, αλλά έχει τα πλεονεκτήματά του αν το portato ξαναξεκινήσει με απαράλλαχτο το δέντρο του portage. Επιπλέον επιτρέπει τη χρήση ταχέων SQL εκφράσεων για την πρόσληψη των δεδομένων.
es_es: Usa una base de datos SQLite para almacenar la información de los paquetes. Puede tardar más en generarse la primera vez, pero es mejor si portato es reiniciado sin cambios en el árbol de portage. Además, permite usar expresiones SQL rápidas para obtener los datos.
fr: Utilise une base de données SQLite pour enregistrer les informations sur les paquetages. Ce système peut prendre plus de temps pour la première utilisation mais dispose d'avantages si portato est redémarré sans changements apportés à l'arbre portage. De plus, il permet l'utilisation d'expression SQL rapides pour récupérer les données.
it: Usa un database SQLite per memorizzare le informazioni del pacchetto. Può richiedere più tempo per essere creato la prima volta, ma è vantaggioso se Portato viene riavviato con lo stesso 'portage tree'. Inoltre permette di usare veloci espressioni SQL per il recupero dei dati.
pl: Używa bazy danych SQLite, aby przechowywać informacje o pakietach. Wygenerowanie jej za pierwszym razem może zająć trochę czasu, ale jest korzystne, jeśli portato jest uruchomione ponownie, przy niezmienionym drzewie portage. Dodatkowo pozwala na użycie szybkich wyrażeń SQL dla otrzymania wyników.
pt_br: Usar SQLite para armazenar informações dos pacotes. Pode demorar mais para gerar a primeira vez, mas é melhor para o Portato recomeçar sem mudanças na árvore do Portage. Permite usar expressões SQL para obter os dados.
tr: Paket bilgilerini saklamak için bir SQLite veritabanı kullanır. Oluşturma sırasında biraz zaman alabilir, ancak değişmemiş bir portage ağacı ile portato yeniden başlarsa daha hızlı açılır. Ayrıca bilgiye ulaşmak için hızlı SQL sorguları gönderilmesine izin verir.

source: Hashmap
de: Hashtabelle
es_es: Tabla hash
pl: Mapa haszy
pt_br: Tebela hash
tr: Karışık Harita

source: Uses an in-memory hashmap to store package information. Has been used since at least version 0.3.3, but all information has to be regenerated on each startup.
ca: Usa una memòria interna hashmap per desar informació de paquets. S'ha estat usant des de la versió 0.3.3, però tota la informació s'ha de regenerar en cada inici.
de: Verwendet eine Hashtabelle, welche im Arbeitsspeicher liegt, um die Paketdaten zu speichern. Wurde in allen Portato-Versionen seit 0.3.3 benutzt, aber alle Daten müssen bei jedem Start neu erzeugt werden.
es_es: Usa una tabla hash en memoria para almacenar la información de los paquetes. Ha sido usada al menos desde la versión 0.3.3, pero toda la información debe ser regenerada cada vez que portato es iniciado.
fr: Utilise une table de hashage gardée en mémoire pour stocker les informations des paquetages. Ce procédé existe depuis la version 0.3.3, mais la table doit être régénérée à chaque démarrage.
it: Usa una 'hashmap' della memoria per memorizzare le informazioni del pacchetto. E' stata usata fino all'ultima versione 0.3.3, ma tutte le informazioni devono essere ricreate ad ogni riavvio.
pl: Używa mapy haszy przechowywanej w pamięci, aby przechowywać informacje o pakiecie. Używane od wersji 0.3.3, ale wszystkie informacje są odtwarzane przy każdym uruchomieniu.
pt_br: Usar hash na memória para guardar informações dos pacotes. Tem sido usada desde a versão 0.3.3, mas toda a informação precisa ser recarregada em cada inicialização.
tr: Paket bilgilerini belleğe atarak kullanır. 0.3.3 sürümünden bu yana kullanılabilir, ancak seçerseniz her açılışta bütün bilginin tekrar taranması gerekir.

source: Similar to SQLite, but now uses the eix database to get the package information. This should be much faster on startup, but requires that your eix database is always up-to-date. Additionally, this is the only database allowing searching in descriptions.
de: Diese Datenbank ist ähnlich wie die normale SQLite-Datenbank, aber benutzt nun eix um an die Paketinformationen zu kommen. Das ist bei weitem schneller beim Starten, setzt aber vorraus, dass die eix-Datenbank immer aktuell ist. Außerdem ist das der einzige Datenbanktyp der auch das Suchen in den Beschreibungen erlaubt.
el: Παρόμοιο με την SQLite, αλλά τώρα χρησιμοποιεί την eix-βάση δεδομένων για να πάρει πληροφορίες των πακέτων. Θα πρέπει να είναι γρηγορότερο στην εκκίνηση, αλλά απαιτεί η eix-βάση δεδομένων να είναι πάντα ενημερωμένη. Επιπρόσθετα, είναι η μόνη βάση δεδομένων που να επιτρέπει ψάξιμο στις περιγραφές.
fr: Similaire à SQLite, mais utilise en plus la base de données eix pour obtenir les informations des paquetages. Ce mode est normalement plus rapide au démarrage, mais nécessite que votre base de données eix soit toujours à jour. De plus, ce système est le seul à permettre de faire des recherches dans les descriptions des paquets.
it: Simile a SQLite, ma ora usa il database eix per avere informazioni del pacchetto. Questo dovrebbe essere molto più veloce all'avvio, na richiede che il tuo database eix sia sempre aggiornato. Inoltre, questo è l'unico database che permette la ricerca nelle descrizioni.
pl: Podobnie do SQLite, ale teraz do pozyskiwania informacji o pakiecie użyta jest baza danych eix.. To powinno znacznie przyspieszyć start, ale wymaga, żeby baza danych eix była najbarrdziej aktualna. Ponadto, to jest jedyna baza, która pozwala na wyszukiwanie w opisach.
pt_br: Parecido com SQLite, mas agora usa o eix para pegar a informação do pacote. Isto deverá ser muito mais rápido ao iniciar, mas requer eix atualizado. Além disso, este é o único banco de dados que a busca requer nas descrições.
tr: SQLite'a benzemekte, ancak artık paket bilgisini eix veritabanından alıyor. Bu sayede uygulama çok daha hızlı açılmakla beraber, sistemdeki eix veritabanının her zaman güncel olması gerekir. Ayrıca, paket tanımları içinde arama yapmaya izin veren tek veritabanı seçeneği de budur.

source: Cannot load %s.
de: Kann %s nicht laden.
el: Αδυναμία φόρτωσης %s.
fr: Impossible de charger %s.
it: Impossibile caricare %s.
pl: Nie można załadować %s.
pt_br: %s não carregado.
tr: %s yüklenemiyor.

source: Unknown database type: %s
ca: Tipus de base de dades desconegut: %s
de: Unbekannter Datenbanktyp: %s
el: Άγνωστος τύπος βάσης δεδομένων: %s
es_es: Tipo de base de datos desconocido: %s
fr: Type de base de données inconnue : %s
it: Tipo di database sconosciuto: %s
pl: Nieznany typ bazy danych: %s
pt_br: Tipo de banco de datos desconhecido: %s
tr: Bilinmeyen veritabanı türü: %s

source: Catched KeyError => %s seems not to be an available category. Have you played with rsync-excludes?
ca: S'ha capturat un error KeyError => %s sembla no ser una categoria vàlida. Heu provat la reproducció amb rsync-excludes?
de: Catched KeyError => %s scheint keine valide Kategorie zu sein. Hast du mit rsync-excludes gespielt?
es_es: KeyError capturada => parece que %s no es una categoría disponible. ¿Has estado usando rsync-excludes?
fr: KeyError détectée => %s ne semble pas être une catégorie disponible. T'aurais pas joué avec les rsync-excludes par hasard ?
it: Errore Chiave => %s non sembra essere una categoria disponibile. Hai giocato con rsync-excludes?
pl: Catched KeyError => %s wygląda na to, że ten nie pasuje do żadnej kategorii. Czy zaznajomiłeś się z rsync-excludes?
pt_br: Encontrado Erro => %s parece ser uma categoria não disponível. Você planeja usar rsync-excludes?
tr: Catched KeyError => %s geçerli bir kategoride görünmüyor. rsync-excludes değerleri ile mi oynadınız?

source: Error while compiling search expression: '%s'.
ca: S'ha produït un error mentre es compilava l'expressió de cerca: '%s'.
de: Fehler beim erstellen des Suchausdrucks: '%s'.
el: Σφάλμα κατά τη σύνταξη ερευνητικής φράσης: '%s'.
es_es: Error compilando la expresión de búsqueda: '%s'.
fr: Erreur pendant la compilation de l'expression de recherche : '%s'.
it: Errore durante la compilazione dell'espressione di ricerca: '%s'.
pl: Błąd podczas kompilacji wyrażenia do wyszukiwania: '%s'.
pt_br: Erro ao compilar a expressão de busca: '%s'.
tr: '%s' Düzenli ifadesini değerlendirirken hata.

source: Cache file '%s' does not exist. Using default instead.
de: Cache '%s' existiert nicht, stattdessen wird die Vorgabe benutzt.
el: To '%s' αρχείο κρυφής μνήμης δεν υπάρχει. Χρησιμοποίηση προεπιλογής.
fr: Le fichier de cache '%s' n'existe pas. Utilisation du cache par défaut.
it: Il cache file '%s' non esiste. Uso quello di default.
pl: Plik Cache '%s' nie istnieje. Zostanie użyty plik domyślny.
pt_br: O arquivo cache '%s' não existe. Usando o Default.
tr: Önbellek dosyası '%s' bulunmamakta. Yerine öntanımlı olan kullanılıyor.

source: ALL
ca: TOT
de: ALLE
el: *ΌΛΑ
es_es: TODOS
it: TUTTO
pl: WSZYSTKO
pt_br: TUDO
tr: TÜMÜ

source: Name
el: Όνομα
fr: Nom
it: Nome
pl: Nazwa
pt_br: Nome
tr: İsim

source: Cleaning database...
ca: S'està netejant la base de dades...
de: Leere Datenbank...
el: Καθαρισμός Βάσης Δεδομένων...
es_es: Limpiando la base de datos...
fr: Nettoyage de la base de données...
it: Pulizia database...
pl: Czyszczenie Bazy Danych
pt_br: Limpando o banco de dados...
tr: Veritabanı temizleniyor...

source: Populating database...
ca: S'està omplint la base de dades...
de: Fülle Datenbank...
el: Συμπλήρωση βάσης δεδομένων..
es_es: Actualizando la base de datos...
fr: Remplissage de la base de données...
it: Riempimento database
pl: Wypełnianie Bazy Danych
pt_br: Formando (populate) o Banco de Dados...
tr: Veritabanı oluşturuluyor...

source: Loading '%s' session from %s.
ca: S'està carregant la sessió '%s' de %s.
de: Lade '%s'-Session von %s.
el: Φόρτωμα της '%s' συνεδρίας από το %s.
es_es: Cargando la sesión '%s' desde %s
fr: Chargement de la session '%s' depuis '%s'.
it: Caricamento sessione '%s' da %s.
pl: Ładowanie '%s' sesji z %s.
pt_br: Carregando a sessão '%s' desde %s
tr: '%s' oturumu %s kaynağından yükleniyor.

source: Loading session from %s.
ca: S'està carregant la sessió des de %s.
de: Lade Session von %s.
el: Φόρτωμα συνεδρίας από το %s.
es_es: Cargando sesión desde %s.
fr: Chargement de la session depuis %s.
it: Caricamento sessione da %s.
pl: Ładowanie sesji z %s.
pt_br: Carregando sessão desde %s.
tr: Oturum %s kaynağından yükleniyor.

source: Saving '%s' session to %s.
ca: S'està desant la sessió de '%s' a %s.
de: Schreibe '%s'-Session nach %s.
el: Αποθήκευση '%s' συνεδρίας στο %s.
es_es: Guardando la sesión '%s' en %s.
fr: Sauvegarde de la session '%s' vers %s.
it: Salvataggio sessione '%s' in %s.
pl: Zapisywanie '%s' sesji do %s.
pt_br: Salvando sessão '%s' em %s.
tr: '%s' oturumu %s hedefine kaydediliyor.

source: Saving session to %s.
ca: S'està desant la sessió a %s.
de: Schreibe Session nach %s.
el: Αποθήκευση συνεδρίας στο %s.
es_es: Guardando la sesión en %s.
fr: Sauvegarde de la session vers %s.
it: Salvataggio sessione in %s.
pl: Zapisywanie sesji do %s.
pt_br: Salvando sessão em %s.
tr: Oturum %s hedefine kaydediliyor.

source: Unrecognized line in configuration: %s
ca: S'ha trobat una línia no reconeguda en la configuració: %s
de: Unbekannte Zeile in Konfiguration: %s
el: Μη αναγνωρισμένη γραμμή στις ρυθμίσεις: %s
es_es: No se pudo reconocer la siguiente linea del archivo de configuración: %s
fr: Ligne non reconnue dans la configuration : %s
it: Linea non riconosciuta nella configurazione: %s
pl: Nierozpoznana linia w konfiguracji: %s
pt_br: Linha na configuração não reconhecida: %s
tr: Yapılandırmada tanınmayan satır: %s

source: Listener has not been started.
ca: No s'ha iniciat el receptor de connexions.
de: Listener wurde nicht gestartet.
es_es: Listener no ha sido iniciado.
fr: Le listener n'a pas été démarré.
it: Listener non è stato avviato.
pl: Listener nie został uruchomiony.
pt_br: Listener não iniciado.
tr: Dinleyici başlatılmadı.

source: An exception occured while accessing the message queue: %s
de: Beim Zugriff auf die Message-Queue trat ein Fehler auf: %s
el: Παρουσιάστηκε μια εξαίρεση κατά την πρόσβαση στη ουρά μηνυμάτων: %s
fr: Une exception a été levée pendant l'accès à la liste d'attente des messages : %s
it: Si è verificata un'eccezione durante l'accesso alla coda di messaggi: %s
pt_br: Ocorreu uma exceção nas mensagens da fila: %s
tr: Mesaj kuyruğuna ulaşılırken bir istisna oluştu: %s

source: Widgets of plugin '%s' loaded.
de: GUI-Elemente für Plugin '%s' geladen.
es_es: Widgets del plugin '%s' cargados.
tr: '%s' eklentisinin widget'leri yüklendi.

source: Plugin is disabled!
ca: El connector està desactivat!
de: Plugin ist deaktiviert!
el: Ανενεργό εργαλείο!
es_es: ¡El plugin está deshabilitado!
fr: Le greffon est désactivé !
it: Il plugin è disabilitato!
pl: Wtyczka jest wyłączona
pt_br: Plugin deshabilitado!
tr: Eklenti pasifleştirildi!

source: Plugin has unresolved dependencies - disabled!
ca: El connector te dependències no resoltes - desactivat!
de: Das Plugin hat nicht erfüllte Abhängigkeiten - deaktiviert!
el: Λείπουν οι απαιτήσεις του εργαλείου - απενεργοποιήθηκε!
es_es: El plugin tiene dependencias sin resolver - ¡deshabilitado!
fr: Le greffon a des dépendances non résolues - désactivé !
it: Il plugin ha dipendenze non risolte - disabilitato!
pl: Wtyczka posiada nierozwiązane zależności - wyłączono!
pt_br: Plugin dom dependências não resolvidas - deshabilitado!
tr: Eklenti sağlam bağımlılıklara sahip değil - etkisizleştirildi!

source: Plugin '%s' loaded.
ca: S'ha carregat el connector '%s'.
de: Plugin '%s' geladen.
el: Το εργαλείο '%s' είναι φορτωμένο.
es_es: Plugin '%s' cargado.
fr: Greffon '%s' chargé.
it: Il plugin '%s' è stato caricato.
pl: Wtyczka '%s' załadowana.
pt_br: Plugin '%s' carregado.
tr: '%s' eklentisi yüklendi.

source: Overriding hook '%(hook)s' with plugin '%(plugin)s'.
ca: S'està substituint l'associació '%(hook)s' amb el connector '%(plugin)s'.
de: Überschreibe den Hook '%(hook)s' mit Plugin '%(plugin)s'.
es_es: Invalidando el hook '%(hook)s' con el plugin '%(plugin)s'.
tr: '%(plugin)s' ile '%(hook)s' üzerine yazılıyor.

source: Registrating plugin '%(plugin)s' failed: %(error)s
de: Registrierung des Plugins '%(plugin)s' fehlgeschlagen: %(error)s
el: Η καταχώρηση του εργαλείου '%(plugin)s' απέτυχε: %(error)s
fr: Enregistrement du greffon '%(plugin)s' échoué : %(error)s
it: La registrazione del plugin '%(plugin)s' è fallita: %(error)s
pl: Zarejestrowanie wtyczki: '%(plugin)s' nieudane: %(error)s
pt_br: Registro do plugin '%(plugin)s' falhou: %(error)s
tr: '%(plugin)s' eklentisi kaydedilemedi: %(error)s

source: Cannot start etc-proposals. Not root!
ca: No s'ha pogut iniciar etc-proposals. No sou usuari root!
de: Kann etc-proposals nicht starten. Nur root kann das!
el: Δεν μπορώ να ξεκινήσω το etc-proposals. Δεν είσαι root!
es_es: No se pudo iniciar etc-proposals. No eres usuario root.
fr: Impossible de démarrer etc-proposals. Vous n'êtes pas root !
it: Impossibile avviare etc-proposals. Non sei root!
pl: Nie udało się uruchomić etc-proposals. Tylko root może to zrobić!
pt_br: Você não pode rodar etc-proposals , por que não é Root!
tr: etc-proposals başlatılamıyor. Root değilsiniz!

source: Shows the Changelog of a package
de: Zeigt die Changelog eines Pakets
el: Εμφάνισε το Αρχείο αλλαγών ενός πακέτου
es_es: Muestra el changelog de un paquete
fr: Affiche le Journal des changements apportés au paquetage
it: Mostra il Changelog di un pacchetto
pl: Pokazuje Changelog pakietu
pt_br: Detalhe do pacote em segundo plano
tr: Bir paketin değişim kaydı dosyasını gösterir

source: Changelog
ca: Registre de canvis
el: Αρχείο αλλαγών
fr: Changements
tr: Değişiklikler

source: Shows the ebuild of a package
de: Zeigt den Ebuild eines Pakets
el: Εμφανίζει το ebuild ενός πακέτου
es_es: Muestra el ebuild de un paquete
fr: Affiche l'ebuild d'un paquetage
it: Mostra l'ebuild di un pacchetto
pl: Pokazuje ebuild pakietu
pt_br: Detalhe do pacote em segundo plano
tr: Bir paketin ebuildini gösterir

source: Shows the installed files of a package
de: Zeigt die installierten Dateien eines Pakets
el: Εμφανίζει τα εγκατεστημένα αρχεία ενός πακέτου
es_es: Muestra los archivos instalados de un paquete
fr: Affiche les fichiers installés par un paquetage
it: Mostra i files di un pacchetto installati
pl: Pokaż zainstalowane pliki pakietu
pt_br: Pacote não instalado
tr: Kurulu bir pakedin dosyalarını gösterir

source: Files
ca: Fitxers
de: Dateien
el: Αρχεία
es_es: Archivos
fr: Fichiers
pl: Pliki
pt_br: Arquivos
tr: Dosyalar

source: Shows the dependencies of a package
de: Zeigt die Abhängigkeiten eines Pakets
el: Δείχνει τη λίστα προαπαιτούμενων ενός πακέτου
es_es: Muestra las dependencias de un paquete
fr: Affiche les dépendances d'un paquetage.
it: Mostra le dipendenze di un pacchetto
pl: Pokazuje zależności pakietu
pt_br: Mostrar dependências do pacote
tr: Bir paketin bağımlılıklarını gösterir

source: Dependencies
ca: Dependències
de: Abhängigkeiten
el: Προαπαιτούμενα πακέτα
es_es: Dependencias
fr: Dépendances
it: Dipendenze
pl: Zależności
pt_br: Dependências
tr: Bağımlılıklar

source: If '%s' is disabled
ca: Si '%s' està desactivat
de: Wenn '%s' deaktiviert ist
el: Εάν η σημαία '%s' είναι απενεργοποιημένη
es_es: Si '%s' está deshabilitado
fr: Si '%s' est désactivé
it: Se '%s' è disabilitato
pl: Jeśli '%s' jest wyłączony
pt_br: Se '%s' está deshabilitado
tr: Eğer '%s' pasifse

source: If '%s' is enabled
ca: Si '%s' està activat
de: Wenn '%s' aktiviert ist
el: Εάν η σημαία '%s' είναι ενεργοποιημένη
es_es: Si '%s' está habilitado
fr: Si '%s' est activé
it: Se '%s' è abilitato
pl: Jeśłi '%s' jest włączony
pt_br: Se '%s' está habilitado
tr: Eğer '%s' USE bayrağı etkinse

source: One of the following
ca: Un dels següents
de: Eins der folgenden
el: Ένα από τα ακόλουθα
es_es: Una de las siguientes
fr: L'un des suivants
it: Uno dei seguenti
pl: Jeden z następujących
pt_br: Um(a) do(a)s seguintes
tr: Ardındakilerden birisi

source: All of the following
ca: Tots els següents
de: Alle folgenden
el: Όλα τα ακόλουθα
es_es: Todas las siguientes
fr: Tous les suivants
it: Tutti i seguenti
pl: Wszystkie z następujących
pt_br: Todas as seguintes
tr: Ardındakilerin hepsi

source: Can't display dependencies: This package has an unsupported dependency string.
ca: No s'han pogut mostrar les dependències. Aquest paquet té una sentència de dependència no vàlida.
de: Kann Abhängigkeiten nicht anzeigen: Format der Abhängigkeiten des Pakets wird nicht unterstützt.
el: Αδυναμία προβολής προαπαιτούμενων πακέτων: Αυτό το πακέτο διαθέτει ένα μή υποστηριζόμενο νήμα προαπαιτούμενων πακέτων.
es_es: No se pueden mostrar las dependencias: este paquete tiene una cadena de dependecias no soportada.
fr: Impossible d'afficher les dépendances : ce paquetage comporte une chaîne de dépendance non supportée.
it: Non posso mostrare le dipendenze. Questo pacchetto ha un stringa di dipendenze non supportata.
pl: Nie można wyświetlić zależności: Ten pakiet posiada niewspieraną informację o zależnościach.
pt_br: Não foi possível mostrar as dependências: Este pacote tem um tipo de dependência não suportada.
tr: Bağımlılıklar gösterilemiyor: Bu paket desteklenmeyen bir bağımlılık listesine sahip.

source: Cannot import 'pynotify'.
de: 'pynotify' kann nicht importiert werden.
el: Δεν μπορώ να εισάγω το 'pynotify'.
fr: Impossible d'importer 'pynotify'
it: Impossibile importare 'pynotify'.
pl: Nie można zaimportować 'pynotify'.
pt_br: 'pynotify' não pode ser carregado.
tr: 'pynotify' içe aktarılamıyor.

source: Notify called while process is still running!
ca: S'ha notificat una crida mentre el procés està en execució!
de: "Notify" aufgerufen, während Emerge noch lief.
el: Κάλεσμα ειδοποίησης ενώ η διαδικασία ακόμα τρέχει!
es_es: ¡Se llamó a Notify mientras el proceso aún estaba en ejecución!
fr: Notify a été appelé pendant que le processus fonctionnait encore !
it: Una notifica è stata chiamata mentre il processo è ancora in corso!
pl: "Notify" wywołane, podczas gdy działa proces emerge!
pt_br: Notifica-me enquanto o processo ainda está rodando!
tr: işlem devam ederken çağrı yapıldı!

source: Emerge finished!
ca: Emerge ha acabat!
de: Emerge-Prozess erfolgreich beendet!
el: Η διαδικασία Emerge τελείωσε!
es_es: ¡Emerge ha terminado!
fr: Emerge terminé !
it: Emerge terminato!
pl: Emerge skończył!
pt_br: Emerge cmpletado!
tr: Emerge tamamlandı!

source: Emerge failed!
ca: Emerge ha fallat!
de: Emerge fehlgeschlagen!
el: Η διαδικασία Emerge απέτυχε!
es_es: ¡Emerge ha fallado!
fr: Emerge a échoué !
it: Emerge fallito!
pl: Emerge nieudany!
pt_br: Emerge falhou!
tr: Emerge başarısız!

source: Error Code: %d
ca: Codi d'error: %d
de: Fehler-Code: %d
el: Κωδικός σφάλματος: %d
es_es: Código de error: %d
fr: Code d'erreur : %d
it: Codice errore: %d
pl: Kod błędu: %d
pt_br: Código do erro: %d
tr: Hata Kodu: %d

source: label
ca: Etiqueta
el: ταμπέλα
es_es: etiqueta
fr: étiquette
it: etichetta
pl: etykieta
pt_br: rótulo

source: Loading plugin '%(plugin)s' failed: %(error)s
ca: La càrrega del connector '%(plugin)s' ha fallat: %(error)s
el: Αποτυχία φόρτωσης του εργαλείου '%(plugin)s': %(error)s
es_es: La carga del plugin '%(plugin)s' ha fallado: %(error)s
fr: Enregistrement du greffon '%(plugin)s' échoué : %(error)s
it: Il caricamento del modulo '%(plugin)s' è fallito: %(error)s
pl: Ładowanie wtyczki: '%(plugin)s' nieudane: %(error)s
pt_br: Carga do '%(plugin)s' falhou: %(error)s

source: Loading widgets of plugin '%(plugin)s' failed: %(error)s
de: Laden der Widgets vom Plugin '%(plugin)s' fehlgeschlagen: %(error)s
el: Αποτυχία φόρτωσης '%(plugin)s' widget πρόσθετων εργαλείων: %(error)s
fr: Chargement des widgets du greffon '%(plugin)s' impossible : %(error)s
it: Il caricamento del modulo '%(plugin)s' è fallito: %(error)s
pl: Ładowanie składników wtyczki '%(plugin)s' nieudane: %(error)s
pt_br: Carga dos widgets do plugin '%(plugin)s' falhou: %(error)s

source: For hook '%(hook)s' an override is already defined by plugin '%(plugin)s'!
ca: Ja hi ha una associació '%(hook)s' substituta definida pel connector '%(plugin)s'!
de: Das Plugin '%(plugin)s' definiert bereits einen "Override" fürr den Hook '%(hook)s'!
el: Για το '%(hook)s' αγκίστρι μια παράβλεψη είναι ήδη ορισμένη από το εργαλείο '%(plugin)s'!
es_es: Para el hook '%(hook)s', una invalidación ya está definida para el plugin '%(plugin)s'
fr: Une surcharge est déjà définie pour le hook '%(hook)s' par le greffon '%(plugin)s'!
it: Per '%(hook)s' un override è già definito dal plugin '%(plugin)s'!
pl: Wtyczka '%(plugin)s' została zdefiniowana jako "Override" dla haka '%(hook)s'!
pt_br: Um processo de sobrescrição é definido para o gancho '%(hook)s' usando o plugin '%(plugin)s'!
