Repository: Necoro/portato
Catalog: i18n/*.po
Languages: ca, de, el, es_es, fr, it, pl, pt_br, tr

source: <span foreground='red'><b>MISSING KEYWORD</b></span>
ca: <span foreground='red'><b>S'HA PERDUT LA PARAULA CLAU</b></span>
de: <span foreground='red'><b>FEHLENDES KEYWORD</b></span>
es_es: <span foreground='red'><b>KEYWORD NO EXISTE</b></span>
fr: <span foreground='red'><b>KEYWORD MANQUANT</b></span>
it: <span foreground='red'><b>KEYWORD PERSA</b></span>
pl: <span foreground='red'><b>BRAK SŁOWA KLUCZOWEGO</b></span>
pt_br: <span foreground='red'><b>FALTA PALAVRA-CHAVE</b></span>
tr: <span foreground='red'><b>packages.keyword'e eklenmeli</b></span>

source: <b>Description:</b>
ca: <b>Descripció:</b>
de: <b>Beschreibung:</b>
el: <b>Περιγραφή:</b>
es_es: <b>Descripción:</b>
it: <b>Descrizione:</b>
pl: <b>Opis:</b>
pt_br: <b>Descrição:</b>
tr: <b>Tanım:</b>

source: <b>Overlay:</b>
tr: <b>Depo:</b>

source: <b>Homepage:</b>
ca: <b>Pàgina principal:</b>
el: <b>Κύρια Σελίδα</b>
es_es: <b>Sitio web:</b>
fr: <b>Site web :</b>
pl: <b>Strona domowa:</b>
tr: <b>Anasayfa:</b>

source: Installed
ca: Instal·lat
de: Installiert
el: Εγκατεστημένο
es_es: Instalado
fr: Installé
it: Installato
pl: Zainstalowane
pt_br: Instalado
tr: Sistemde kurulu

source: Masked
ca: Emmascarat
el: Με Μάσκα
es_es: Enmascarado
fr: Masqué
it: Mascherato
pl: Zamaskowane
pt_br: Mascarado
tr: Maskelenmiş

source: Testing
el: Υπό Έλεγχο
fr: Testage
it: In Prova
pl: Testowe
pt_br: Testando
tr: Test Sürümü

source: <b>Use Flags:</b>
el: <b>Σημαίες USE:</b>
es_es: <b>Parámetros Use:</b>
fr: <b>Flags Use :</b>
pl: <b>Flagi Use:</b>
pt_br: <b>Usar Flags:</b>
tr: <b>Use Bayrakları:</b>

source: Use List
ca: Llista Use
de: Use-Flag-Liste
el: Λίστα USE
es_es: Lista de USE
fr: Liste Use
it: Lista USE
pl: Lista Use
pt_br: Lista das Flags Use
tr: Use Listesi

source: Execute the currently selected queue
el: Εκκίνηση της επιλεγμένης λίστας ενεργειών
fr: Exécuter la file d'attente sélectionnée courante
it: Esegui la coda attualmente selezionata
pl: Wykonaj zaznaczoną aktualnie kolejkę
pt_br: Executar a fila selecionada atual
tr: Geçerli kuyruğu uygula

source: E_xecute
ca: E_xecuta
de: _Ausführen
el: _Εκκίνηση
es_es: E_jecutar
fr: E_xécuter
it: Ese_gui
pl: W_ykonaj
pt_br: E_xecutar
tr: _Çalıştır

source: Update _World
ca: Actualitza _World
el: Ενημέρωση Κ_όσμου
es_es: Actualizar _World
fr: Mettre à jour _World
pt_br: Atualizar _World
tr: Siste_mi Güncelle

source: Calculate the packages which will be installed during an "update world"
ca: Calcula tots els paquets que s'instal·laran en un "update world"
de: Berechnet die Pakete, welche während eines "update world" installiert werden würden
el: Εξέτασε ποια πακέτα θα εγκατασταθούν σε μια "Ενημέρωση Κόσμου"
es_es: Calcula los paquetes que serán instalados en un "update world"
fr: Calcule les paquetages qui pourraient être mis à jour durant un "update world"
it: Ricerca i pacchetti che saranno installati durante un "update world"
pl: Określ, które pakiety będą zainstalowane podczas "update world"
pt_br: Calcula os pacotes que serão instalados durante o "update world"
tr: "Sistem güncellemesi" sırasında yapılacak işlemleri hesapla

source: _Remove
ca: Sup_rimeix
de: _Löschen
el: _Αφαίρεση
es_es: _Eliminar
fr: _Supprimer
it: _Rimuovi
pl: _Usuń
pt_br: _Remover
tr: _Kaldır

source: Remove the selected package from the queue
ca: Suprimeix el/s paquet/s seleccionat/s de la cua
de: Löscht das gewählte Paket aus der Queue
el: Αφαίρεση των επιλεγμένων πακέτων από τη λίστα ενεργειών
es_es: Elimina los paquetes seleccionados de la cola
fr: Retirer les paquetages sélectionnés de la file d'attente
it: Rimuovi dalla coda i pacchetti selezionati
pl: Usuń zaznaczone pakiety z kolejki
pt_br: Remover o pacote selecionado da fila
tr: Seçilen paketi kuyruktan çıkar

source: Queue
ca: Cua
el: Λίστα Ενεργειών
es_es: Cola
fr: File d'attente
it: Coda
pl: Kolejka
pt_br: Fila
tr: Kuyruk

source: Console
ca: Terminal
de: Konsole
el: Κονσόλα
es_es: Consola
pl: Konsola
tr: Konsol

source: Log
ca: Registre
fr: Journal
tr: Kayıtlar

source: Plu_gins
ca: Con_nectors
el: Εργα_λεία
fr: _Greffons
pl: Wtycz_ki
tr: Eklen_tiler

source: _General
el: _Γενικά
fr: _Général
it: _Generale
pl: _Ogólnie
pt_br: _Geral
tr: _Genel

source: _Preferences
ca: _Preferències
el: _Προτιμήσεις
es_es: _Preferencias
fr: _Préférences
it: Preferen_ze
pl: _Opcje
pt_br: _Preferências
tr: _Ayarlar

source: Re_load Portage
ca: Torna a carregar P_ortage
el: _Ξαναφόρτωσε το Portage
es_es: Re_frescar Portage
fr: Re_charger Portage
it: Ri_carica Portage
pl: Prze_ładuj Portage
pt_br: Re_carregar o Portage
tr: Portage'i T_ekrar Yükle

source: _Install
ca: _Instal·la
el: _Εγκατέστησε
es_es: _Instalar
fr: I_nstaller
it: _Installa
pl: _Zainstaluj
pt_br: _Instalar
tr: _Kur

source: _Uninstall
ca: Desi_nsta·la
el: _Απεγκατέστησε
es_es: _Desinstalar
fr: _Désinstaller
it: _Disinstalla
pl: _Odinstaluj
pt_br: _Desinstalar
tr: Kal_dır

source: Up_date World
el: Ενημέρωση Κόσμου
fr: Mettre à jour _World
pt_br: At_ualizar World
tr: World G_üncelle

source: Show Updatable P_ackages
ca: Mostra els _paquets que es poden actualitzar
el: Εμφάνισε τα _Ενημερώσιμα Πακέτα
es_es: Mostrar P_aquetes actualizables
fr: Paquetages _mettables à jour
it: Mostra pacchetti aggiornabili
pl: Pokaż możliwe _uaktualnienia pakietów
pt_br: Mostrar P_acotes atualizáveis
tr: Güncellene_bilecek Paketleri Göster

source: Show _World Packages
el: Εμφάνισε τα Πακέτα του _Κοσμου
fr: Afficher les paquetages _world
it: Mostra tutti i pacchetti
pl: Pokaż Pakiety _World
pt_br: M_ostrar pacotes World
tr: _World Paketlerini Göster

source: Show _Only Installed Packages
ca: M_ostra només els paquets instal·lats
el: Εμφάνισε _Μόνο τα Εγκατεστημένα Πακέτα
es_es: M_ostrar Sólo los Paquetes Instalados
fr: Afficher _seulement les paquetages installés
it: _Mostra solo pacchetti installati
pl: Pokaż _tylko zainstalowane pakiety
pt_br: M_ostrar Somente os pacotes Instalados
tr: _Sadece Kurulu Paketleri Göster

source: _Sync
ca: _Sincronitza
el: _Συγχρόνισε
es_es: _Sincronizar
fr: _Synchroniser
it: Sincronizza
pt_br: _Sincronizar, Sync
tr: _Eşleme Yap

source: Save _Flags
ca: Desa els _Flags
el: Αποθήκευση Σ_ημαιών
es_es: Guardar _Parámetros
fr: Sauvegarder les _flags
it: Salva _Flags
pl: Zachowaj _Flagi
pt_br: Salvar as _Flags
tr: _Bayrakları Kaydet

source: Emerge _Paused
ca: _Pausa Emerge
es_es: _Pausar Emerge
fr: Emerge mis en _pause
it: Metti in _pausa Emerge
pl: Emerge _wstrzymane
pt_br: _Pausar Emerge
tr: Son kesilen işleme de_vam et

source: _Kill Emerge
ca: _Mata Emerge
es_es: _Matar Emerge
fr: _Tuer Emerge
it: _Annulla Emerge
pl: _Zabij Emerge
pt_br: _Matar Emerge
tr: İşlemi _Durdur

source: _Copy
ca: _Copia
el: Α_ντιγραφή
es_es: _Copiar
fr: _Copier
it: _Copia
pl: _Kopiuj
pt_br: _Copiar
tr: K_opyala

source: _About
ca: _Quant a
el: _Περί
es_es: _Acerca de...
fr: _A propos
it: I_nformazioni
pl: _O programie
pt_br: _Sôbre
tr: H_akkında

source: Mail could not be sent
ca: No s'ha pogut enviar el correu electrònic
de: Mail konnte nicht gesendet werden: %s
el: Αδυναμία αποστολής Mail
es_es: No se pudo enviar el email
fr: Le courrier n'a pu être envoyé
it: Non è stato possibile inviare l'email
pl: Wiadomość nie mogła zostać wysłana.
pt_br: Não foi possível mandar o email
tr: E-posta gönderilemedi

source: The error was: %s
ca: L'error era: %s
de: Der Fehler war: %s
el: Το λάθος ήταν: %s
es_es: El error es: %s
fr: L'erreur était : %s
it: Si è verificato il seguente errore: %s
pl: Błąd to: %d
pt_br: Houve um erro: %s
tr: Hata: %s

source: No email address given
el: Δε δόθηκε email διεύθυνση
fr: Aucune adresse de courrier donnée
it: Nessun indirizzo email specificato
pl: Nie podano adresu e-mail
pt_br: Sem endereço de email
tr: E-Posta adresi verilmedi

source: You haven't specified an email address. Without it, it will not be possible for the developers to contact you for questions and thus it might be harder to fix the bug. Do you want to proceed nevertheless?
el: Δεν προσδιόρισες email διεύθυνση. Χωρίς αυτή, οι μηχανικοί ανάπτυξης δε θα μπορέσουν να επικοινωνήσουν μαζί σου για τυχών ερωτήσεις και έτσι ίσως να είναι πιο δύσκολο να διορθώσουν το σφάλμα. Παρόλα αυτά θες να συνεχίσεις?
fr: Vous n'avez pas spécifié d'adresse e-mail. Sans elle, il ne sera pas possible pour les développeurs de vous contacter pour d'éventuelles questions qui pourraient aider à résoudre le bogue. Voulez-vous continuer quand même ?
it: Non hai specificato un indirizzo email. Se non lo fai, per gli sviluppatori non sarà possibile contattarti e questo potrebbe rendere difficile il fix del bug. Vuoi procedere comunque?
pl: Nie określiłeś adresu e-mail. Bez tego nie będzie możliwe dla deweloperów skontaktowanie się z Tobą w związku z twoimi pytaniami i w związku z tym naprawienie błędu może być trudniejsze. Czy mimo wszystko chcesz kontynuować?
pt_br: Você não especificou um endereço de email. Sem ele, não será possível entrar em contato com os desenvolvedores para resolver o Bug. Deseja continuar assim mesmo?
tr: Herhangi bir e-posta adresi belirtmediniz. E-posta adresi olmadan geliştiricilerin sizinle sorunun çözümü için iletişime geçmesi mümkün olmayacak. Yine de devam etmek istiyor musunuz?

source: Do you really want to quit?
ca: Segur que voleu sortir?
de: Wirklich beenden?
el: Θες πραγματικά να φύγεις?
es_es: ¿Realmente quieres salir?
fr: Êtes vous sûr(e) de vouloir quitter ?
it: Vuoi veramente uscire?
pl: Czy na pewno chcesz wyjść?
pt_br: Você quer realmente sair?
tr: Gerçekten çıkmak istiyor musunuz?

source: There are some packages in the emerge queue and/or an emerge process is running.
ca: Queden paquets a la cua de l'emerge i/o hi ha un procés emerge actiu.
de: Es sind noch Pakete in der Emerge-Queue und/oder emerge läuft noch.
el: Υπάρχουν κάποια πακέτα στη ουρά emerge και /ή μια διαδικασία emerge τρέχει.
es_es: Hay algunos paquetes en la cola de emerge y/o un proceso de emerge ejecutándose.
fr: Il y a encore des paquetages dans la file d'attente et/ou le processus emerge est toujours en cours.
it: Ci sono alcuni pacchetti nella coda di emerge e/o un processo di emerge è in esecuzione.
pl: Wciąż niektóre pakiety są w kolejce emerge i/lub proces emerge jest aktywny.
pt_br: Tem alguns pacotes na fila do emerge ou outro processo emerge sendo executado.
tr: Kuyrukta ya da işlemi devam eden dosyalar var ve/veya şu anda bir işlem devam ediyor.

source: %(blocked)s is blocked by %(blocks)s.
ca: %(blocked)s està blocat per %(blocks)s.
de: %(blocks)s blockiert %(blocked)s.
el: το %(blocked)s μπλοκάρεται από το/ τα %(blocks)s.
es_es: %(blocked)s está bloqueado por %(blocks)s.
fr: %(blocked)s est bloqué par %(blocks)s.
it: %(blocked)s è bloccato da %(blocks)s.
pl: %(blocked)s jest blokowany przez %(blocks)s.
pt_br: %(blocked)s está bloqueado por %(blocks)s.
tr: %(blocked)s paketi %(blocks)s tarafından engelleniyor.

source: Please unmerge the blocking package.
ca: Si us plau apliqueu unmerge al paquet que l'està blocant.
de: Bitte deinstalliere das blockierende Paket.
el: Παρακαλώ εκτελέστε τη διαδικασία unmerge στα πακέτα που μπλοκάρουν.
es_es: Haz unmerge al paquete bloqueante.
fr: Veuillez unmerger le paquetage bloquant.
it: Per favore rimuovi il pacchetto che crea il blocco.
pl: Proszę usunąć blokujący pakier.
pt_br: Por favos, remova o pacote bloqueador.
tr: Lütfen engelleyen paketi kaldırın.

source: You are not root.
ca: No sou root.
de: Du bist nicht root.
el: Δεν είσαι root.
es_es: No eres root.
fr: Vous n'êtes pas root.
it: Non sei root
pl: Nie jesteś root.
pt_br: Você não é o Root.
tr: Yönetici haklarına sahip değilsiniz.

source: %s seems to be masked.
ca: %s sembla que està emmascarat.
de: %s scheint maskiert zu sein.
el: το %s φαίνεται να έχει μάσκα.
es_es: %s parece estar enmascarado.
fr: %s semble être masqué.
it: %s sembra essere mascherato.
pl: %s wydaje się być zamaskowany.
pt_br: %s parece estar mascarado.
tr: %s maskelenmiş görünüyor.

source: Do you want to unmask it and its dependencies?
ca: Voleu desemmascarar el paquet i les seves dependències?
de: Soll das Paket und seine Abhängigkeiten demaskiert werden?
el: Θες να αφαιρέσεις τη μάσκα από το ίδιο και από τα πακέτα στα οποία βασίζεται?
es_es: ¿Deseas desenmascararlo junto a sus dependencias?
fr: Voulez-vous retirer le masquage du paquetage et de ses dépendances ?
it: Vuoi smascherare il file e le sue dipendenze?
pl: Czy chcesz usunąć maskowanie tego pakietu a także jego zależności?
pt_br: Você quer desmascarar o pacote e suas dependências?
tr: Bu paketin ve bağımlı paketlerin maskelerini kaldırmak ister misiniz?

source: Package not found!
ca: No s'ha trobat el paquet!
de: Paket nicht gefunden!
el: Δε βρέθηκε το πακέτο!
es_es: ¡Paquete no encontrado!
fr: Paquetage non trouvé !
it: Pacchetto non trovato
pl: Pakiet nie został znaleziony!
pt_br: Pacote não encontrado!
tr: Paket bulunamadı!

source: Do not show this dialog again.
ca: No em tornis a mostrar aquest diàleg.
de: Diesen Dialog nicht wieder anzeigen.
el: Μη το αναφέρεις ξανά.
es_es: No volver a mostrar este cuadro de diálogo.
fr: Ne plus montrer cette fenêtre à l'avenir.
it: Non mostrare più questa finestra.
pl: Nie pokazuj tej wskazówki ponownie.
pt_br: Não voltar a mostrar esta mensagem.
tr: Bu uyarıyı bir daha gösterme.

source: Changed %s
ca: S'ha canviat %s
de: %s wurde geändert
el: Άλλαξε %s
es_es: %s ha cambiado
fr: %s changé
it: Modificato %s
pl: Zmieniono %s
pt_br: Substituído %s
tr: %s değiştirildi

source: Portato will write these changes into the appropriate files. Please backup them if you think it is necessary.
de: Portato wird diese Änderungen speichern. Bitte sichere die entsprechenden Dateien, wenn du es als notwendig erachtest.
el: Το Portato θα γράψει αυτές τις αλλαγές στα κατάλληλα αρχεία. Παρακαλώ κάνε αντίγραφα ασφαλείας αν είναι απαραίτητο.
fr: Portato va écrire ces changements dans les fichiers appropriés. Faites une sauvegarde si vous pensez ceci nécessaire.
it: Portato scriverà queste modifiche negli appropriati files. Per favore, fanne una copia se pensi che sia necessario.
pl: Portato zapisze te zmiany do stosownych plików. Proszę stwórz ich kopie zapasowe, jeśli uważasz, że to konieczne.
pt_br: O Portato vai escrever essas mudanças nos arquivos adequados. Por favor, faça cópia deles, se achar necessário.
tr: Portato gereken dosyalarda değişiklik yapacak. Lütfen önemli olduklarını düşünüyorsanız yedek alın.

source: 'Update World' may be giving errors
el: Η 'Ενημέρωση του Κόσμου' ίσως να τυπώσει λάθη
fr: 'Update World' pourrait donner des erreurs
it: 'Update World' può aver creato errori
pl: 'Update World' może być z błędami
pt_br: 'Update World" pode dar erros
tr: 'World Güncelle' hata veriyor olabilir

source: Due to the fast changing portage, 'update world' might not work correctly or even throw errors. This will be fixed (hopefully) in the next release.
el: Εξαιτίας της γοργά αναπτυσσόμενης portage, η 'ενημέρωση κόσμου' μπορεί να μη δουλέψει σωστά ή ακόμα και να πετάξει λάθη. Αυτό (ελπίζουμε :) να διορθωθεί στην επόμενη έκδοση.
fr: Étant donné les changements rapides apportés à portage 'update world' pourrait ne pas fonctionner correctement voir même provoquer des erreurs. Ceci devrait être résolu (espérons) dans la prochaine version.
it: A causa del rapido cambiamento di portage, 'update world' potrebbe non lavorare correttamente o causare errori. Questo sarà risolto (speriamo) nella prossima release.
pl: W związku z szybkimi zmianami drzewa Portage, 'Update World' może nie zadziałać poprawnie lub nawet wyświetlić błędy. To będzie naprawione (mamy taką nadzieję) w następnym wydaniu.
pt_br: Devido à mudanças no portage, 'update world' pode não funcionar corretamente. Isto será consertado na próxima versão.
tr: Portage'daki hızlı değişim yüzünden 'update world' özelliği doğru çalışmayabilir. Bu sorun (umarız) gelecek sürümde çözülmüş olacak.

source: You cannot remove dependencies. :)
ca: No podeu eliminar les dependències. :)
de: Du kannst keine Abhängigkeiten löschen ;).
el: Δεν μπορείς να αφαιρέσεις τα προαπαιτούμενα πακέτα. :)
es_es: No puedes eliminar dependencias. :)
fr: Vous ne pouvez par retirer de dépendance. :)
it: Non puoi rimuovere le dipendenze. :)
pl: Nie możesz usunąć zależności. :)
pt_br: Você não pôde remover as dependências. :)
tr: Bağımlılıkları kaldıramazsınız. :)

source: This is the updates queue. You cannot remove single elements. Do you want to clear the whole queue instead?
ca: Aquesta és la cua d'actualitzacions. No podeu eliminar elements individuals. Us estimeu més esborrar la cua sencera?
de: Das ist die Update-Queue. Aus dieser können keine einzelnen Pakete entfernt werden. Soll stattdessen die komplette Queue entfernt werden?
el: Αυτή είναι η λίστα ενημερώσεων. Δεν μπορείς να αφαιρέσεις μεμονωμένα στοιχεία. Αντίθετως, θες να καθαρίσεις όλη τη λίστα?
es_es: Esta es la cola de actualizaciones. No puedes eliminar elementos sueltos. ¿Deseas eliminar la cola al completo?
fr: Ceci est la file d'attente des mises-à-jour. Vous ne pouvez pas enlever d'élément particulier. Voulez vous vider la file d'attente toute entière à la place ?
it: Questa è la coda degli aggiornamenti. Non puoi rimuovere singoli elementi. Vuoi svuotare l'intera coda?
pl: To jest kolejka uaktualnień. Nie możesz usunąć pojedynczych elementów. Czy zamiast tego chcesz wyczyścić całą kolejkę?
pt_br: Esta é a fila de atualizações. Não pode eliminar elementos parciais. Quer eliminar toda a fila?
tr: Bu güncelleştirme kuyruğu. Sadece bir öğeyi kaldıramazsınız. Bütün kuyruktakileri kaldırmak ister misiniz?

source: Do you really want to clear the whole queue?
ca: Esteu segur que voleu eliminar tota la cua?
de: Wirklich die gesamte Queue löschen?
el: Θες πραγματικά να καθαρίσεις ολόκληρη τη λίστα ενεργειών?
es_es: ¿Realmente quieres limpiar la cola al completo?
fr: Êtes vous sûr(e) de vouloir vider toute la file d'attente ?
it: Vuoi realmente svuotare l'intera coda?
pl: Czy na pewno usunąć wszystkie elementy z kolejki?
pt_br: Realmente quer limpar toda a fila?
tr: Geçerli kuyruğu temizlemek istiyor musunuz?

source: A prerequisite for starting Portato was not matched.
ca: No s'ha satisfet un prerequisit per poder iniciar Portato.
de: Eine Vorbedingung um Portato zu starten ist nicht erfüllt.
el: Ένα προαπαιτούμενο για την εκίνηση του Portato δεν βρέθηκε.
es_es: No se pudo encontrar uno de los prerrequisitos para iniciar Portato.
fr: Une condition préalable au lancement de Portato n'a pas été remplie.
it: Non ci sono i prerequisiti per l'avvio di Portato.
pl: Warunki potrzebne do uruchomienia Portato nie zostały spełnione.
pt_br: Um pré-requisito para Portato não foi satisfeito.
tr: Portato'yu başlatmak için gerekli bir nesne eşleşmedi.

source: <b>Note</b>: On fresh Sabayon installs or its LiveDVD/-CD, there is no portage tree existing per default. Please run <i>emerge --sync &amp;&amp; layman -S</i>.
ca: <b>Nota</b>: En instal·lacions noves de Sabayon o els seus LiveDVD/CDs, no hi ha arbres de Portage per defecte. Si-us-plau executeu <i>emerge --sync &amp;&amp; layman -S</i>.
de: <b>Hinweis</b>: Auf frisch installierten Sabayon-Systemen bzw. der Sabayon LiveDVD/-CD existiert standardmäßig kein Portage-Tree. Bitte führe <i>emerge --sync &amp;&amp; layman -S</i> aus.
el: <b>Note</b>: Σε καινούργιες εγκαταστάσεις Sabayon ή στα LiveDVD/-CD του, δεν υπάρχει δέντρο του portage από προεπιλογή. Παρακαλώ τρέξτε <i>emerge --sync &amp;&amp; layman -S</i>.
es_es: <b>Nota</b>: En los sistemas Sabayon recién instalados o en el LiveDVD/-CD, el árbol de portage no existe por defecto. Ejecuta <i>emerge --sync &amp;&amp; layman -S</i>.
fr: <b>Note</b>: Sur une installation fraîche de Sabayon ou sur son LiveDVD/-CD, il n'existe aucun arbre portage par défaut. Veuillez exécuter <i>emerge --sync &amp;&amp; layman -S</i>.
it: <b>Nota</b>: Nelle nuove installazioni di Sabayon o nel suo LiveDVD/-CD, il portage tree non esiste per default. Per favore esegui <i>emerge --sync &amp;&amp; layman -S</i>.
pl: <b>Uwaga</b>: Na świeżej instalacji Sabayon lub jego LiveDVD/-CD, nie ma domyślnie istniejącego drzewa portage. Proszę uruchomić <i>emerge --sync &amp;&amp; layman -S</i>.
pt_br: <b>Nota</b>: Nos sistemas Sabayon recém-instalados ou no LiveDVD, a árvore do Portage inicialmente não existe. Execute <i>emerge --sync &amp;&amp; layman -S</i>.
tr: <b>Not</b>: Yeni Sabayon kurulumlarında veya çalışan DVD/-CD üzerinde öntanımlı olarak portage ağacı bulunmaz. Lütfen <i>emerge --sync &amp;&amp; layman -S</i> komutunu çalıştırın.

source: No versions of package '%s' found!
ca: No s'ha trobat cap versió del paquet '%s'!
de: Keine Version vom Paket '%s' gefunden!
el: Καμία έκδοση του '%s' πακέτου δεν βρέθηκε!
es_es: No se encontraron versiones del paquete '%s'
fr: Aucune version du paquetage '%s' trouvée !
it: Non è stata trovata nessuna versione di '%s'!
pl: Nie znaleziono żadnej wersji pakietu '%s'!
pt_br: Versões do pacote '%s' não encontradas!
tr: '%s' pakedinin herhangi bir sürümü bulunamadı!

source: Package is not installed
ca: Paquet no instal·lat
de: Paket ist nicht installiert
el: Το πακέτο αυτό δεν είναι εγκατεστημένο
es_es: El paquete no está instalado
fr: Le paquetage n'est pas installé
it: Il pacchetto non è installato
pl: Pakiet nie jest zainstalowany
pt_br: Pacote não instalado
tr: Paket kurulu değil

source: No %(old)s language file installed. Falling back to %(new)s.
ca: No s'ha instal·lat el fitxer de llenguatge %(old)s. Alternativa en %(new)s.
de: Keine "%(old)s" Syntaxdatei gefunden. Benutze "%(new)s"-Syntax.
el: Το %(old)s αρχείο γλώσσας δεν φαίνεται να είναι εγκατεστημένο. Υποχώρηση στο %(new)s.
es_es: No hay un archivo instalado para el lenguaje %(old)s. Intentando usar %(new)s.
fr: Aucun ancien fichier de langage %(old)s installé. Utilisation de %(new)s.
it: Nessun file di lingua %(old)s installato. Torna al %(new)s.
pl: Nie zainstalowano pliku języka %(old)s. Powracanie do pliku %(new)s.
pt_br: Não há pacote desse idioma instalado - %(old)s. Será usado o %(new)s.
tr: Hiç %(old)s dil dosyası yüklenmedi. %(new)s dosyasına geri dönülüyor.

source: No %(old)s language file installed. Disabling highlighting.
el: Το %(old)s αρχείο γλώσσας δεν φαίνεται να είναι εγκατεστημένο. Απενεργοποίηση επισήμανσης.
fr: Aucun ancien fichier de langage %(old)s installé. Desactivation de la coloration.
it: Nessun file di lingua %(old)s installato. Disabilita highlighting.
pl: Nie zainstalowano pliku języka %(old)s. Podświetlanie wyłączone.
pt_br: Não há arquivo de linguagem %(old)s instalado. Desabilitado.
tr: Hiç %(old)s dil dosyası yüklenmedi. Vurguyu etkisizleştir.

source: Error: %s
de: Fehler: %s
el: Σφάλμα: %s
fr: Erreur : %s
it: Errore: %s
pl: Błąd: %s
pt_br: Erro: %s
tr: Hata: %s

source: No unmasked version of package '%s' found. Trying masked ones. This normally should not happen...
ca: No s'ha trobat cap versió desemmascarada del paquet '%s'. Proveu-ho amb els emmascarats. Això normalment no hauria de passar...
de: Keine demaskierte Version vom Paket '%s' gefunden. Versuche die maskierten. Eigentlich sollte das nicht passieren...
el: Καμία χωρίς μάσκα έκδοση του πακέτου '%s' δεν βρέθηκε. Δοκιμή αυτών με μάσκα. Αυτό λογικά δεν έπρεπε να συμβεί..
es_es: No se encontraron versiones desenmascaradas del paquete '%s'. Intentándolo con los enmascarados. Esto normalmente no debería suceder...
fr: Aucune version démasquée du paquetage '%s' trouvée. Essai avec ceux masqués. Ceci ne devrait normalement pas arriver...
it: Non è stata trovata nessuna versione smascherata del pacchetto '%s'. Prova quelle mascherate. Questo, normalmente, non dovrebbe succedere...
pl: Nie znaleziono niezamaskowanej wersji pakietu '%s'. Użycia zamaskowanych. To nie powinno się normalnie wydarzyć...
pt_br: Não foram achadas versões desmascaradas do pacote '%s'. Vai ser tentado com os mascarados, mas isso normalmente não acontece...
tr: '%s' pakedinin maskelenmemiş bir sürümü bulunamadı. Maskelenmiş sürümleri deneniyor. Normalde bu olmamalı...
