Repository: Necoro/portato
Catalog: i18n/*.po
Languages: ca, de, el, es_es, fr, it, pl, pt_br, tr

source: _Close
ca: _Tanca
de: _Schließen
el: _Κλείσιμο
es_es: _Cerrar
fr: _Fermer
it: _Chiudi
pl: _Zamknij
pt_br: _Fechar
tr: Kapa_t

source: Select _All
ca: _Selecciona-ho tot
de: _Alles auswählen
el: Επιλογή _Όλων
es_es: Seleccionar _Todos
fr: Sélectionner _Tout
it: _Seleziona tutto
pl: Zaznacz _Wszystko
pt_br: Selecionar_Tudo
tr: Tümün_ü Seç

source: _Install Selected
ca: _Instal·la els seleccionats
de: _Installiere ausgewählte
el: _Εγκατάσταση των Επιλεγμένων
es_es: _Instalar Seleccionados
fr: _Installer sélectionnés
it: _Installa Selezionati
pl: _Zainstaluj zaznaczone
pt_br: _Instalar Selecionado(s)
tr: Seç_ilenleri Kur

source: _Uninstall Selected
de: _Deinstalliere ausgewählte
el: _Απεγκατάσταση των Επιλεγμένων
fr: _Desinstaller sélectionnés
it: _Disinstalla Selezionati
pl: _Odinstaluj Zaznaczone
pt_br: _Instalar Selecionado(s)
tr: Seçili_yi Kaldır

source: Preferences
ca: Preferències
de: Einstellungen
el: Προτιμήσεις
es_es: Preferencias
fr: Préférences
it: Preferenze
pl: Preferencje
pt_br: Preferências
tr: Ayarlar

source: Debug
ca: Depura
el: Αποσφαλμάτωση
fr: Débogage
pt_br: Debugar
tr: Hata Çıktısı

source: Search while typing
ca: Cerca durant l'escriptura
de: Suche während des Tippens
el: Ψάχνε κατά την πληκτρολόγηση
es_es: Buscar mientras se escribe
fr: Rechercher pendant la frappe
it: Ricerca durante la digitazione
pl: Szukaj podczas pisania
pt_br: Procurar ao escrever
tr: Yazarken ara

source: Browser command:
ca: Ordre del navegador:
de: Browser-Befehl:
el: Εντολή Περιηγητή
es_es: Comando del navegador web:
fr: Commande du navigateur :
it: Comando browser:
pl: Polecenie przeglądarki:
pt_br: Comando do navegador:
tr: İnternet Tarayıcısı:

source: <b>General Options</b>
ca: <b>Opcions generals</b>
de: <b>Allgemeine Optionen</b>
el: <b>Γενικές Επιλογές</b>
es_es: <b>Opciones Generales</b>
fr: <b>Options Générales</b>
it: <b>Opzioni generali</b>
pl: <b>Ustawienia Ogólne</b>
pt_br: <b>Opções Gerais</b>
tr: <b>Genel Ayarlar</b>

source: Used database type
ca: Tipus de base de dades en ús
de: Benutzter Datenbank-Typ
el: Χρήση Βάσης Δεδομένων Τύπου
es_es: Tipo de base de datos usado
fr: Type de base de données utilisée
it: Tipi di database usati
pl: Typ użytej bazy danych
pt_br: Tipo de base de datos usada
tr: Kullanılan veritabanı türü

source: <b>Description</b>
ca: <b>Descripció</b>
de: <b>Beschreibung</b>
el: <b>Περιγραφή</b>
es_es: <b>Descripción</b>
it: <b>Descrizione</b>
pl: <b>Opis</b>
pt_br: <b>Descrição</b>
tr: <b>Tanım</b>

source: <b>Database Options</b>
ca: <b>Opcions de base de dades</b>
de: <b>Datenbankoptionen</b>
el: <b>Επιλογές Βάσης Δεδομένων</b>
es_es: <b>Opciones de la base de datos</b>
fr: <b>Options Base de données</b>
it: <b> Opzioni Database</b>
pl: <b>Opcje Bazy Danych</b>
pt_br: <b>Opções da base de dados</b>
tr: <b>Veritabanı seçenekleri</b>

source: General
de: Allgemein
el: Γενικά
fr: Général
it: Generale
pl: Ogólnie
pt_br: Geral
tr: Genel

source: <b>Package sets to update</b>
ca: <b>Defineix els paquets a actualitzar</b>
de: <b>Paket-Sets für "Update"</b>
el: <b>Ομάδα πακέτων για ενημέρωση</b>
es_es: <b>Sets de paquetes a actualizar</b>
fr: <b>Sets de paquetages à mettre à jour</b>
it: <b>Serie di pacchetti da aggiornare</b>
pl: <b>Pakiety zaznaczone do uaktualnienia</b>
pt_br: <b>Conj. de pacotes para atualizar</b>
tr: <b>Güncellenecek paket setleri</b>

source: <b>Update World Options</b>
ca: <b>Opcions d'actualització World</b>
de: <b>Optionen für "update world"</b>
el: <b>Επιλογές Ενημέρωσης Κόσμου</b>
es_es: <b>Opciones de Actualizar World</b>
fr: <b>Options de Update World</b>
it: <b>Opzioni 'Update World'</b>
pl: <b>Opcje dla Update World</b>
pt_br: <b>Opções de atualização World</b>
tr: <b>Sistem Güncelleme Seçenekleri</b>

source: Sync command:
ca: Ordre de sincronització:
de: Sync-Befehl:
el: Εντολή για συγχρονισμό
es_es: Comando de sincronización:
fr: Commande Sync :
it: Comando 'Sync':
pl: Komenda Sync:
pt_br: Comando de sincronização:
tr: Eşleme komutu:

source: <b>Sync Options</b>
ca: <b>Opcions de sincronització</b>
de: <b>Syncoptionen</b>
el: <b>Επιλογές Συγχρονισμού</b>
es_es: <b>Opciones de Sincronización</b>
fr: <b>Options Sync</b>
it: <b>Opzioni 'Sync'</b>
pl: <b>Opcje Sync</b>
pt_br: <b>Opções de Sincronização</b>
tr: <b>Eşleme seçenekleri</b>

source: File name to use, if package.use is a directory:
ca: Si package.use és un directori, usa el nom del fitxer:
de: Zu benutzender Dateiname, wenn package.use ein Verzeichnis ist:
el: Όνομα αρχείου για να χρησιμοποιήσω, αν το package.use είναι φάκελος
es_es: Nombre del archivo a usar si package.use es un directorio:
fr: Nom de fichier à utiliser, si package.use est un dossier :
it: Nome del file da usare, se 'package.use' è una directory:
pl: Nazwa pliku, jeśli package.use jest katalogiem:
pt_br: Nome de arquivo a usar se o pacotefor um diretório:
tr: package.use bir dizin ise, kullanılacak dosya adı:

source: Add only exact version to package.use
ca: Afegeix només la versió exacta a package.use
de: Füge nur die exakte Paketversion zu package.keywords hinzu
el: Πρόσθεσε μόνο την ακριβή έκδοση στο package.use
es_es: Usar sólo versiones exactas en package.use
fr: Ajouter seulement la version exacte dans package.use
it: Aggiungi solo l'esatta versione a 'package.use'
pl: Dodaj tylko dokładną wersję do package.use
pt_br: Usar só versões exatas no package.use
tr: package.use dosyasına tam paket sürümünü yaz

source: Add only exact version to package.keywords
ca: Afegeix només la versió exacta a package.keywords
de: Füge nur die exakte Paketversion zu package.keywords hinzu
el: Πρόσθεσε μόνο την ακριβή έκδοση στο package.keywords
es_es: Usar sólo versiones exactas en package.keywords
fr: Ajouter seulement la version exacte dans package.keywords
it: Aggiungi solo l'esatta versione a 'package.keywords'
pl: Dodaj tylko dokładną wersję do package.keywords
pt_br: Usar só versões exatas no package.keywords
tr: package.keywords dosyasına tam paket sürümünü yaz

source: File name to use, if package.keywords is a directory:
ca: Si package.keywords és un directori, usa el nom del fitxer:
de: Zu benutzender Dateiname, wenn package.keywords ein Verzeichnis ist:
el: Όνομα αρχείου για να χρησιμοποιήσω, αν το package.keywords είναι φάκελος
es_es: Nombre del archivo a usar si package.keywords es un directorio:
fr: Nom de fichier à utiliser si package.keywords est un dossier :
it: Nome del file da usare, se 'package.keywords' è una directory:
pl: Nazwa pliku, jeśli package.keywords jest katalogiem:
pt_br: Nome do arquivo a usar se o package.keywords for um diretório:
tr: package.keywords bir dizin ise, kullanılacak dosya adı:

source: File name to use, if package.mask/package.unmask is a directory:
ca: Si package.mask/package.unmask és un directori, usa el nom del fitxer:
de: Zu benutzender Dateiname, wenn package.mask/package.unmask ein Verzeichnis ist:
el: Όνομα αρχείου για να χρησιμοποιήσω, αν το package.mask/package.unmask είναι φάκελος
es_es: Nombre del archivo a usar si package.mask/package.unmask es un directorio:
fr: Nom de fichier à utiliser, si package.mask ou package.unmask est un dossier :
it: Nome del file da usare, se 'package.mask/package.unmask' è una directory:
pl: Nazwa pliku, jeśli package.mask/package.unmask jest katalogiem:
pt_br: Nome do arquivo a usar se o package.mask/package.unmask for um diretório:
tr: package.mask/package.unmask bir dizin ise, kullanılacak dosya adı:

source: Add only exact version to package.mask/package.unmask
ca: Afegeix només la versió exacta a package.mask/package.unmask
de: Füge nur die exakte Paketversion zu package.mask/package.unmask hinzu
el: Πρόσθεσε μόνο την ακριβή έκδοση στο package.mask/package.unmask
es_es: Usar sólo versiones exactas en package.mask/package.unmask
fr: Ajouter seulement la version exacte vers package.mask/package.unmask
it: Aggiungi solo l'esatta versione a 'package.mask/package.unmask'
pl: Dodaj tylko dokładną wersję do package.mask/package.unmask
pt_br: Adicionar só versões exatas em package.mask/package.unmask
tr: package.mask/package.unmask dosyasına tam paket sürümünü yaz

source: <u>You may use the following placeholders:</u> <i>$(pkg)</i>: package name <i>$(cat)</i>: category <i>$(cat-1)/$(cat-2)</i>: first/second part of the category <i>$(version)</i> : version of the package
ca: <u>Potser voleu usar els següents textos variables:</u> <i>$(cat)</i>: categoria <i>$(pkg)</i>: nom del paquet <i>$(cat-1)/$(cat-2)</i>: primera/segona part de la categoria
de: <u>Die folgenden Platzhalter stehen zur Verfügung:</u> <i>$(pkg)</i>: Paketname <i>$(cat)</i>: Kategorie <i>$(cat-1)/$(cat-2)</i>: erster/zweiter Teil der Kategorie<i>$(version)</i>: Paketversion
el: <u>Μπορείς να χρησιμοποιήσεις έναν από τους ακόλουθους placeholders: </u> <i>$(pkg)</i>: όνομα πακέτου <i>$(cat)</i>: κατηγορία <i>$(cat-1)/$(cat-2)</i>: πρώτο/δεύτερο σκέλος της κατηγορίας <i>$(version)</i> : έκδοση ενός πακέτου
es_es: <u>Puedes usar las siguientes variables:</u> <i>$(pkg)</i>: nombre del paquete <i>$(cat)</i>: categoría <i>$(cat-1)/$(cat-2)</i>: primera/segunda parte de la categoría <i>$(version)</i>: versión del paquete
fr: <u>Vous pouvez utiliser l'un des remplacements suivants :</u> <i>$(pkg)</i> : nom du paquetage <i>$(cat)</i> : catégorie <i>$(cat-1)/$(cat-2)</i> : première/seconde partie de la catégorie <i>$(version)</i> : version du paquetage
it: <u>Puoi usare i seguenti 'placeholders':</u> <i>$(pkg)</i>: nome pacchetto <i>$(cat)</i>: categoria <i>$(cat-1)/$(cat-2)</i>: prima/seconda parte della categoria <i>$(version)</i> : versione del pacchetto
pl: <u>Możesz użyć następujących zamienników:</u> <i>$(cat)</i>: nazwa pakietu <i>$(pkg)</i>: kategoria <i>$(cat-1)/$(cat-2)</i>: pierwsza/druga część kategorii<i>$(version)</i> : wersja pakietu
pt_br: <u>Pode usar essas variáveis:</u> <i>$(pkg)</i>: nome do pacote <i>$(cat)</i>: categoria <i>$(cat-1)/$(cat-2)</i>: primeira/segunda parte da categoria <i>$(version)</i>: versão do pacote
tr: <u>Şu değişkenleri kullanabilirsiniz:</u> <i>$(pkg)</i>: paket adı <i>$(cat)</i>: kategori <i>$(cat-1)/$(cat-2)</i>: kategorinin birinci-ikinci bölümü <i>$(version)</i> : paketin sürümü

source: <u><i>Use-Flags</i></u>
el: <u><i>Σημαίες-Use</i></u>
es_es: <u><i>Parámetros Use</i></u>
fr: <u><i>Flags Use</i></u>
pl: <u><i>Flagi Use</i></u>
tr: <u><i>Use-Bayrakları</i></u>

source: <u><i>Testing Keywords</i></u>
es_es: <u><i>Keywords Testing</i></u>
fr: <u><i>Keywords Testing</i></u>
it: <u><i>Keywords di prova</i></u>
pt_br: <u><i>Testando as Palavras-Chave</i></u>
tr: <u><i>Test Anahtarları</i></u>

source: <u><i>Masking Keywords</i></u>
ca: <u><i>Paraules clau d'emmascarat</i></u>
es_es: <u><i>Keywords enmascaradoras</i></u>
fr: <u><i>Keywords Masquants</i></u>
it: <u><i>Keywords di mascheramento</i></u>
pt_br: <u><i>Mascarando as Palavras-Chave</i></u>
tr: <u><i>Maskeleme Anahtarları</i></u>

source: <b>Use Flag and Keyword Options</b>
ca: <b>Opcions de Keyword i Use Flag</b>
de: <b>Use-Flag- und Keyword-Optionen</b>
el: <b>Επιλογές Σημαιών Use και Keyword</b>
es_es: <b>Parámetros Use y Keywords</b>
fr: <b>Options des Flags Use et des Keywords</b>
it: <b>Opzioni di Use Flag e Keyword</b>
pl: <b>Opcje flag Use i słów kluczowych</b>
pt_br: <b>Opções de Use Flags e palavras-chave</b>
tr: <u><i>Use Bayrakları ve Anahtar Ayarları</i></u>

source: Enable systray
ca: Habilita la safata del sistema
de: Aktiviere Systray
el: Ενεργοποίησε το εικονίδιο περιοχής ειδοποιήσεων
es_es: Habilitar icono de la bandeja del sistema
fr: Activer l'icône de la zone de notification
it: Abilita icona nella barra degli strumenti
pl: Włącz systray (ikonkę w tacce systemowej)
pt_br: Usar icone na bandeja de sistema
tr: Sistem çekmecesine yerleş

source: Show emerge progress in window title
ca: Mostra el progrés de emerge en el títol de la finestra
de: Zeige den Emerge Prozess im Fenstertitel
el: Εμφάνισε τη πρόοδο της διαδικασίας emerge στον τίτλο του παραθύρου
es_es: Mostrar el progreso de emerge en el título de la ventana
fr: Montrer l'avancement d'emerge dans le titre de la fenêtre
it: Mostra l'avanzamento di emerge nel titolo della finestra
pl: Pokaż postęp emerge w tytule okna
pt_br: Mostrar progresso do emerge no título da janela
tr: Emerge işlemini pencere başlığında göster

source: Show emerge progress in console title
ca: Mostra el progrés de emerge en el títol de la terminal
de: Zeige den Emerge Prozess im Konsolentitel
el: Εμφάνισε την πρόοδο της διαδικασίας emerge στον τίτλο της κονσόλας
es_es: Mostrar el progreso de emerge en el título de la consola
fr: Montrer l'avancement d'emerge dans le titre de la console
it: Mostra l'avanzamento di emerge nel titolo della console
pl: Pokaż postęp emerge w pasku tytułu konsoli
pt_br: Mostrar progresso do emerge no título do terminal
tr: Emerge işlemini konsol başlığında göster

source: Hide on minimization (only if systray is enabled)
ca: Amaga en minimitzar (només quan està habilitada la safata del sistema)
de: Minimiere zu Systray
el: Κρύψε κατά την ελαχιστοποίηση ( μόνο αν το εικονίδιο περιοχής ειδοποιήσεων είναι ενεργοποιημένο)
es_es: Ocultar al minimizar (sólo si el icono de la bandeja del sistema está habilitado)
fr: Cacher à la minimisation (seulement si l'icône de la zone de notification est activée)
it: Nascondi se minimizzato (solo se è abilitata l'icona nella barra degli strumenti)
pl: Ukryj przy minimalizacji (tylko jeśli aktywowany systray)
pt_br: Ocultar ao minimizar (somente com o icone systray habilitado)
tr: Küçültünce çekmeceye gizle (sistem çekmecesi aktifse)

source: Package Tabs
ca: Pestanyes de paquet
de: Pakettabs
el: Καρτέλες Πακέτων
es_es: Pestañas de paquetes
fr: Onglets Paquetages
it: Tabs del pacchetto
pl: Zakładki pakietów
pt_br: Abas dos pacotes
tr: Paket Sekmeleri

source: System Tabs
ca: Pestanyes del sistema
el: Καρτέλες Συστήματος
es_es: Pestañas del sistema
fr: Onglets Système
it: Tabs di sistema
pl: Zakładki systemowe
pt_br: Abas de Sistema
tr: Sistem Sekmeleri

source: <b>Tab Options</b>
ca: <b>Opcions de les pestanyes</b>
de: <b>Tab Optionen</b>
el: <b>Επιλογές Καρτελών</b>
es_es: <b>Opciones de Pestañas</b>
fr: <b>Options Onglets</b>
it: <b>Opzioni Tabs</b>
pl: <b>Opcje zakładek</b>
pt_br: <b>Opções das Abas</b>
tr: <b>Sekme Seçenekleri</b>

source: Show slots in the version list
ca: Mostra slots en la llista de vesions
de: Zeige die Slots in der Versionsliste
el: Εμφάνιση θυρών στη λίστα εκδόσεων
es_es: Mostrar los slots en la lista de versiones
fr: Montrer les slots dans la liste des versions
it: Mostra gli slot nella lista versioni
pl: Pokaż sloty w liście wersji
pt_br: Mostrar slots na lista de versões
tr: Sürüm listesinde depo numaralarını göster

source: Collapse categories with same prefix
ca: Col·lapsa les categories amb el mateix prefix
de: Fasse Kategorien mit gleichem Präfix zusammen
el: Συμμάζεψε κατηγορίες με το ίδιο πρόθεμα
es_es: Contraer categorías con el mismo prefijo
fr: Réduire les catégories avec le même préfixe
it: Raggruppa le categorie con lo stesso prefisso.
pl: Zwiń kategorie z takim samym prefiksem
pt_br: Juntar categorias de mesmo prefixo
tr: Aynı bölümdeki kategorileri toparla

source: <b>Package Options</b>
ca: <b>Opcions de paquets</b>
de: <b>Paketoptionen</b>
el: <b>Επιλογές Πακέτων</b>
es_es: <b>Opciones de Paquetes</b>
fr: <b>Options des Paquetages</b>
it: <b>Opzioni Pacchetto</b>
pl: Opcje Pakietu
pt_br: <b>Opções de Pacotes</b>
tr: <b>Paket Seçenekleri</b>

source: Console Font
ca: Tipus de lletra de la consola
de: Schriftart in Konsole
el: Γραμματοσειρά Κονσόλας
es_es: Fuente de la consola
fr: Police console
it: Carattere della Console
pl: Czcionka konsoli
pt_br: Fonte de Console
tr: Konsol yazı tipi

source: Choose a console font
el: Διάλεξε Γραμματοσειρά Κονσόλας
fr: Choisir une police console
it: Scegli un carattere per la Console
pl: Wybierz czcionkę konsoli
pt_br: Escolher Fonte
tr: Konsol yazı tipi seç

source: Maximum length of the console title
ca: Llargada màxima del títol de la consola
de: Maximale Länge des Konsolentitels
el: Μέγιστο μήκος για τον τίτλο της κονσόλας
es_es: Longitud máxima del título de la consola
fr: Longueur maximum du titre de la console
it: Lunghezza massima del titolo della console
pl: Maksymalna długość paska tytułowego konsoli
pt_br: Comprimento máximo do Título
tr: Konsol başlığının en fazla uzunluğu

source: <b>Console Options</b>
ca: <b>Opcions de la consola</b>
de: <b>Konsolenoptionen</b>
el: <b>Επιλογές Κονσόλας</b>
es_es: <b>Opciones de Consola</b>
fr: <b>Options Console</b>
it: <b>Opzioni Console</b>
pl: <b>Opcje konsoli</b>
pt_br: <b>Opções do Console</b>
tr: <b>Konsol Seçenekleri</b>

source: Package Detail Background
ca: Detalls del dorsal del paquet
de: Hintergrund der Paketbeschreibung
el: Χρώμα Φόντου Λεπτομερειών Πακέτου
es_es: Fondo de detalles de paquete
fr: Fond des détails des paquetages
it: Sfondo Dettegli Pacchetto
pl: Szczegły pakietu
pt_br: Detalhe do pacote em segundo plano
tr: Paket Detayları Arkaplanı

source: Flag Placeholder Description Background
ca: Descriu els textos variables en el dorsal
de: Hintergrund der Flag-Platzhalter-Beschreibung
el: Χρώμα φόντου περιγραφής placeholders
es_es: Fondo de la descripción del contenedor de Parámetros
fr: Fond de la zone de description des flags
it: Sfondo della descrizione dei 'Flag Placeholder'
pl: Oznacz opisy zamienników
pt_br: Descrição da Flag em segundo plano
tr: Bayrak Yeri Tanımı Arkaplanı

source: <b>Color Options</b>
ca: <b>Opcions de colors</b>
de: <b>Farboptionen</b>
el: <b>Επιλογές Χρωμάτων</b>
es_es: <b>Opciones de Color</b>
fr: <b>Options Couleurs</b>
it: <b>Opzioni Colore</b>
pl: <b>Opcje koloru</b>
pt_br: <b>Opções de Côres</b>
tr: <b>Renk Seçenekleri</b>

source: Visual
ca: Visualització
de: Oberfläche
el: Οπτικά
es_es: Interfaz
fr: Visuel
it: Visualizzazione
pl: Wizualnie
tr: Görünüm

source: Plugins
ca: Connectors
el: Εργαλεία
fr: Greffons
pl: Wtyczki
tr: Eklentiler

source: _Install dependencies
ca: _Instal·la les dependències
de: _Installiere Abhängigkeiten
el: Εγκατέστησε τα Προ_απαιτούμενα
es_es: _Instalar dependencias
fr: _Installer les dépendances
it: Installa _dipendenze
pl: _Zainstaluj zależności
pt_br: _Instalar dependências
tr: Bağımlılıklar_ı Kur

source: Needed dependencies
ca: Dependències necessàries
de: Abhängigkeiten
el: Προαπαιτούμενα πακέτα
es_es: Dependencias requeridas
fr: Dépendances nécessaires
it: Calcolo delle dipendenze
pl: Potrzebne zależności
pt_br: Dependências necessárias
tr: Gerekli bağımlılıklar

source: <b>Author:</b>
ca: <b>Autor:</b>
de: <b>Autor:</b>
el: <b>Συγγραφέας</b>
es_es: <b>Autor:</b>
fr: <b>Auteur :</b>
it: <b>Autore:</b>
pl: <b>Autor:</b>
pt_br: <b>Autor:</b>
tr: <b>Sahibi:</b>

source: Enabled
ca: Habilitat
de: Aktiviert
el: Ενεργοποιημένο
es_es: Habilitado
fr: Activé
it: Abilitato
pl: Włączone
pt_br: Habilitado
tr: Etkin

source: Temporarily enabled
ca: Habilitat temporalment
de: Aktiviert (temporär)
el: Προσωρινά Ενεργοποιημένο
es_es: Habilitado temporalmente
fr: Activé temporairement
it: Temporaneamente abilitato
pl: Czasowo włączony
pt_br: Habilitado temporáriamente
tr: Geçici olarak aktif

source: Temporarily disabled
ca: Temporalment desactivat
de: Deaktiviert (temporär)
el: Προσωρινά Απενεργοποιημένο
es_es: Deshabilitado temporalmente
fr: Désactivé temporairement
it: Temporaneamente disabilitato
pl: Czasowo wyłączony
pt_br: Desabilitado temporáriamente
tr: Geçici olarak pasif

source: Disabled
ca: Desactivat
de: Deaktiviert
el: Απενεργοποιημένο
es_es: Deshabilitado
fr: Désactivé
it: Disabilitato
pl: Wyłączony
pt_br: Desabilitado
tr: Pasifleştirildi

source: About Portato
ca: Quant a Portato
de: Portato
el: Περί του Portato
es_es: Acerca de Portato
fr: A propos de Portato
it: Informazioni su Portato
pl: O Portato
pt_br: Sôbre o Portato
tr: Portato Hakkında

source: Send Bug Mail ...
ca: Envia Mail d'un Bug ...
de: Sende Bug-Email ...
el: Αποστολή mail με το σφάλμα
es_es: Enviar bug por email ...
fr: Envoyer un rapport de bogue par e-mail
it: Spedisci Bug Mail ...
pl: Wyślij wiadomość o błędzie:
pt_br: Enviar o bug por email ...
tr: Hata Bildirisi Yolla ...

source: <b><u>Additional Information</u></b> (all optional)
ca: <b><u>Informació addicional (en Anglès)</u></b> (tot opcional)
de: <b><u>Zusätzliche Informationen</u></b> (alle optional)
el: <b><u>Επιπλέον Πληροφορίες</u></b> (όλα προαιρετικά)
es_es: <b><u>Información adicional</u></b> (completamente opcional)
fr: <b><u>Informations Additionnelles</u></b> (toutes optionnelles)
it: <b><u>Informazioni Aggiuntive</u></b> (all optional)
pl: <b><u>Dodatkowe Informacje</u></b> (wszystko opcjonalne)
pt_br: <b><u>Informação adicional</u></b> (totalmente opcional)
tr: <b><u>Diğer Bilgiler</u></b> (isteğe bağlı)

source: Email address:
ca: Correu electrònic:
de: Email-Adresse:
el: Διεύθυνση e-mail:
es_es: Dirección de email:
fr: Adresse courrier :
it: Indirizzo email:
pl: Adres e-mail:
pt_br: Endereço de Email:
tr: E-posta adresi:

source: Name:
ca: Nom:
el: Όνομα:
es_es: Nombre:
fr: Nom :
it: Nome:
pl: Nazwa:
pt_br: Nome:
tr: isim:

source: Comments / what did you do to hit the bug?
ca: Comentaris / Què vau fer per arribar aquí?
de: Kommentare / Vorgehensweise um den Bug zu erzeugen?
el: Σχόλια / τι έκανες προτού συναντήσεις το σφάλμα?
es_es: Comentarios / ¿qué estabas haciendo cuando ocurrió el problema?
fr: Commentaires / qu'avez vous fait pour rencontrer le bogue ?
it: Commenti / Come hai scoperto il bug?
pl: Komentarze / co zrobiłeś, że wystąpił błąd?
pt_br: Observações / O que estava fazendo/nquando aconteceu o problema?
tr: Yorumlar / Hataya ulaşmak için ne yaptınız, nasıl oluştu?

source: These files will be sent:
el: Αυτά τα αρχεία θα σταλούν:
fr: Ces fichiers seront envoyés :
it: Non è stato possibile inviare l'email
pl: Te pliki zostaną wysłane:
pt_br: Esses arquivos serão enviados:
tr: Şu dosyalar gönderilecek:

source: _Send
ca: _Envia
el: Απο_στολή
es_es: _Enviar
fr: _Envoyer
it: _Spedisci
pl: _Wyślij
pt_br: _Enviar
tr: Gönder

source: Search Results
ca: Resultats de la cerca
de: Ergebnisse
el: Αποτελέσματα Έρευνας
es_es: Resultados de la búsqueda
fr: Résultats de la recherche
it: Risultati ricerca
pl: Wyszukaj wyników
pt_br: Resultados da busca
tr: Arama Sonuçları

source: Install onto system
ca: Instal·la al sistema
de: Füge zum System hinzu
el: Εγκατέστησέ το στο σύστημα
es_es: Instalar en el sistema
fr: Installer sur le système
it: Installa nel sistema
pl: Zainstaluj w systemie
pt_br: Instalar no sistema
tr: Sisteme kur

source: Uninstall from system
ca: Desinstal·la del sistema
de: Lösche vom System
el: Απεγκατέστησε από το σύστημα
es_es: Desinstalar del sistema
fr: Désinstaller du système
it: Disinstalla dal sistema
pl: Odinstaluj z systemu
pt_br: Desinstalar do sistema
tr: Sistemden kaldır

source: Revert changes
ca: Desfés els canvis
de: Änderungen rückgängig machen
el: Επαναφορά των αλλαγών
es_es: Deshacer cambios
fr: Annuler les changements
it: Annulla le modifiche
pl: Cofnij zmiany
pt_br: Desfazer mudanças
tr: Değişiklikleri geri al

source: <b>License:</b>
ca: <b>Llicència:</b>
de: <b>Lizenz:</b>
el: <b>Άδεια:</b>
es_es: <b>Licencia:</b>
fr: <b>Licence :</b>
it: <b>Licenza:</b>
pl: <b>Licencja:</b>
pt_br: <b>Licença:</b>
tr: <b>Lisans:</b>

source: <b>Installed, but not in portage anymore</b>
ca: <b> està instal·lat, però ja no es troba en el portage</b>
de: <b>Installiert, aber nicht mehr im Portage-Tree vorhanden</b>
el: <b>Εγκατεστημένο, αλλά όχι πια στο Portage</b>
es_es: <b>Instalado pero no disponible en portage</b>
fr: <b>Installé mais n'existe plus dans portage à présent</b>
it: <b>Installato, ma non presente in portage</b>
pl: <b>Zainstalowane, ale już nieistniejące w drzewie Portage</b>
pt_br: <b>Instalado, mas não está mais no Portage</b>
tr: <b>Kuruldu, ancak artık portage'da yok</b>
